Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Timestamp when the feedback was assigned.
as: টাইমষ্টেম্প যেতিয়া মতামত নিযুক্ত কৰা হৈছিল।
bn: টাইমস্ট্যাম্প যখন প্রতিক্রিয়া বরাদ্দ করা হয়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે પ્રતિસાદ સોંપવામાં આવ્યો હતો.
kn: ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ನಿಯೋಜಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഫീഡ്ബാക്ക് നൽകിയിരുന്ന ടൈംസ്റ്റാമ്പ്.
ne: प्रतिक्रिया जब प्रतिक्रिया तोकिएको थियो।
or: ମତାମତ ନ୍ୟସ୍ତ ହେଲେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਫੀਡਬੈਕ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਸੀ.
ta: பின்னூட்டங்கள் ஒதுக்கப்பட்டபோது நேர முத்திரை.
te: ఫీడ్‌బ్యాక్ కేటాయించినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب تاثرات تفویض کیے گئے تھے۔

source: MPP Code related to the feedback. Must be exactly 9 characters.
as: মতামতৰ সৈতে জড়িত MPP ক'ড। হুবহু ৯টা আখৰ হ’ব লাগিব।
bn: প্রতিক্রিয়া সম্পর্কিত এমপিপি কোড। ঠিক 9 টি অক্ষর হতে হবে।
gu: પ્રતિસાદ સંબંધિત એમપીપી કોડ. બરાબર 9 અક્ષરો હોવા જોઈએ.
kn: ಪ್ರತಿಕ್ರಿಯೆಗೆ ಸಂಬಂಧಿಸಿದ ಎಂಪಿಪಿ ಕೋಡ್. ನಿಖರವಾಗಿ 9 ಅಕ್ಷರಗಳಾಗಿರಬೇಕು.
ml: ഫീഡ്ബാക്കിൽ ബന്ധപ്പെട്ട എംപിപി കോഡ്. കൃത്യമായി 9 പ്രതീകങ്ങൾ ആയിരിക്കണം.
ne: MPP कोड प्रतिक्रियासँग सम्बन्धित। ठीक charach क्यारेक्टर हुनुपर्दछ।
or: ମତାମତ ସହିତ ଜଡିତ MPP କୋଡ୍ | ଠିକ୍ 9 ଅକ୍ଷର ହେବା ଜରୁରୀ |
pa: ਫੀਡਬੈਕ ਨਾਲ ਸਬੰਧਤ ਐਮ ਪੀ ਪੀ ਕੋਡ. ਬਿਲਕੁਲ 9 ਅੱਖਰ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ.
ta: பின்னூட்டத்துடன் தொடர்புடைய MPP குறியீடு. சரியாக 9 எழுத்துக்கள் இருக்க வேண்டும்.
te: అభిప్రాయానికి సంబంధించిన MPP కోడ్. సరిగ్గా 9 అక్షరాలు ఉండాలి.
ur: تاثرات سے متعلق ایم پی پی کوڈ۔ بالکل 9 حرف ہونا چاہئے۔

source: MCC Code
bn: এমসিসি কোড
gu: એમ.સી.સી.
kn: ಎಮ್‌ಸಿಸಿ ಸಂಹಿತೆ
ml: മക്കോഡ് കോഡ്
ne: MCC कोड
or: Mcc କୋଡ୍
pa: ਐਮਸੀਸੀ ਕੋਡ
ta: MCC குறியீடு
te: MCC కోడ్
ur: ایم سی سی کوڈ

source: Milk Collection Center code linked to this feedback.
as: এই প্ৰতিক্ৰিয়াৰ সৈতে সংযুক্ত গাখীৰ সংগ্ৰহ কেন্দ্ৰৰ ক'ড।
bn: দুধ সংগ্রহ কেন্দ্রের কোড এই প্রতিক্রিয়ার সাথে যুক্ত।
gu: દૂધ સંગ્રહ કેન્દ્ર કોડ આ પ્રતિસાદ સાથે જોડાયેલ છે.
kn: ಹಾಲು ಸಂಗ್ರಹ ಕೇಂದ್ರ ಕೋಡ್ ಈ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಲಿಂಕ್ ಆಗಿದೆ.
ml: ഈ ഫീഡ്ബാക്കിന് ലിങ്കുചെയ്ത പാൽ കളക്ഷൻ സെന്റർ കോഡ്.
ne: दुधको संग्रह केन्द्र कोड यस प्रतिक्रियासँग जोडिएको।
or: ଏହି ମତାମତ ସହିତ ସଂଯୁକ୍ତ ଦୁଗ୍ଧ କେନ୍ଦ୍ର କୋଡ୍ |
pa: ਮਿਲਕ ਕੁਲੈਕਸ਼ਨ ਸੈਂਟਰ ਕੋਡ ਇਸ ਫੀਡਬੈਕ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ.
ta: இந்த பின்னூட்டத்துடன் இணைக்கப்பட்ட பால் சேகரிப்பு மைய குறியீடு.
te: పాల సేకరణ సెంటర్ కోడ్ ఈ అభిప్రాయానికి అనుసంధానించబడి ఉంది.
ur: دودھ جمع کرنے کا مرکز کوڈ اس تاثرات سے منسلک ہے۔

source: Unique identifier for the member associated with this feedback.
as: এই মতামতৰ সৈতে জড়িত সদস্যৰ বাবে অনন্য পৰিচয়ক।
bn: এই প্রতিক্রিয়াটির সাথে যুক্ত সদস্যের জন্য অনন্য শনাক্তকারী।
gu: આ પ્રતિસાદ સાથે સંકળાયેલા સભ્ય માટે અનન્ય ઓળખકર્તા.
kn: ಈ ಪ್ರತಿಕ್ರಿಯೆಗೆ ಸಂಬಂಧಿಸಿದ ಸದಸ್ಯರಿಗೆ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ.
ml: ഈ ഫീഡ്ബാക്കിനൊപ്പം ബന്ധപ്പെട്ട അംഗത്തിന്റെ അദ്വിതീയ ഐഡന്റിഫയർ.
ne: यस प्रतिक्रियासँग सम्बन्धित सदस्यको लागि अद्वितीय पहिचानकर्ता।
or: ଏହି ମତାମତ ସହିତ ଜଡିତ ସଦସ୍ୟମାନଙ୍କ ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ |
pa: ਇਸ ਫੀਡਬੈਕ ਨਾਲ ਜੁੜੇ ਮੈਂਬਰ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ.
ta: இந்த பின்னூட்டத்துடன் தொடர்புடைய உறுப்பினருக்கான தனிப்பட்ட அடையாளங்காட்டி.
te: ఈ అభిప్రాయంతో అనుబంధించబడిన సభ్యునికి ప్రత్యేక ఐడెంటిఫైయర్.
ur: اس آراء سے وابستہ ممبر کے لئے انوکھا شناخت کنندہ۔

source: Member Transaction Code
as: সদস্য লেনদেন কোড
bn: সদস্য লেনদেন কোড
gu: સભ્ય લેવડદેવડ
kn: ಸದಸ್ಯ ವಹಿವಾಟು ಕೋಡ್
ml: അംഗ ഇടപാട് കോഡ്
ne: सदस्य लेनदेन कोड
or: ସଦସ୍ୟ କାରବାର କୋଡ୍ |
pa: ਸਦੱਸ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਕੋਡ
ta: உறுப்பினர் பரிவர்த்தனை குறியீடு
te: సభ్యుల లావాదేవీ కోడ్
ur: ممبر ٹرانزیکشن کوڈ

source: Transaction code related to the member, if applicable.
as: সদস্যৰ সৈতে জড়িত লেনদেন ক'ড, যদি প্ৰযোজ্য হয়।
bn: প্রযোজ্য হলে সদস্যের সাথে সম্পর্কিত লেনদেন কোড।
gu: જો લાગુ હોય તો સભ્ય સાથે સંબંધિત ટ્રાંઝેક્શન કોડ.
kn: ಅನ್ವಯಿಸಿದರೆ ಸದಸ್ಯರಿಗೆ ಸಂಬಂಧಿಸಿದ ವಹಿವಾಟು ಕೋಡ್.
ml: ബാധകമെങ്കിൽ അംഗവുമായി ബന്ധപ്പെട്ട ഇടപാട് കോഡ്.
ne: सदस्यसँगै लेनदेन कोड सम्बन्धित, यदि लागू भएमा।
or: ଯଦି ପ୍ରଯୁଜ୍ୟ ତେବେ ସଦସ୍ୟମାନଙ୍କ ସହିତ ଜଡିତ କାରବାର କୋଡ୍ |
pa: ਸਦੱਸ ਨਾਲ ਸਬੰਧਤ ਸੰਚਾਰ ਕੋਡ, ਜੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ.
ta: பொருந்தினால், உறுப்பினருடன் தொடர்புடைய பரிவர்த்தனைக் குறியீடு.
te: వర్తిస్తే, సభ్యునికి సంబంధించిన లావాదేవీ కోడ్.
ur: اگر قابل اطلاق ہو تو ممبر سے متعلق ٹرانزیکشن کوڈ۔

source: Contact mobile number of the member.
as: সদস্যৰ মোবাইল নম্বৰৰ সৈতে যোগাযোগ কৰক।
bn: সদস্যের মোবাইল নম্বর যোগাযোগ করুন।
gu: સભ્યના મોબાઇલ નંબરનો સંપર્ક કરો.
kn: ಸದಸ್ಯರ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಸಂಪರ್ಕಿಸಿ.
ml: അംഗത്തിന്റെ മൊബൈൽ നമ്പർ ബന്ധപ്പെടുക.
ne: सदस्यको मोबाइल नम्बर सम्पर्क गर्नुहोस्।
or: ସଦସ୍ୟଙ୍କ ମୋବାଇଲ୍ ନମ୍ବର ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ |
pa: ਮੈਂਬਰ ਦਾ ਮੋਬਾਈਲ ਨੰਬਰ.
ta: உறுப்பினரின் மொபைல் எண்ணைத் தொடர்பு கொள்ளுங்கள்.
te: సభ్యుడి మొబైల్ సంఖ్యను సంప్రదించండి.
ur: ممبر کے موبائل نمبر سے رابطہ کریں۔

source: Feedback Status
as: প্ৰতিক্ৰিয়াৰ অৱস্থা
bn: প্রতিক্রিয়া স্থিতি
gu: પ્રતિસાદ દરજ્જો
kn: ಪ್ರತಿಕ್ರಿಯೆ ಸ್ಥಿತಿ
ml: ഫീഡ്ബാക്ക് നില
ne: प्रतिक्रिया स्थिति
or: ଭାଷା ସ୍ଥିତି
pa: ਫੀਡਬੈਕ ਸਥਿਤੀ
ta: கருத்து நிலை
te: అభిప్రాయ స్థితి
ur: آراء کی حیثیت

source: Current status of the feedback.
as: প্ৰতিক্ৰিয়াৰ বৰ্তমানৰ অৱস্থা।
bn: প্রতিক্রিয়ার বর্তমান অবস্থা।
gu: પ્રતિસાદની વર્તમાન સ્થિતિ.
kn: ಪ್ರತಿಕ್ರಿಯೆಯ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ.
ml: ഫീഡ്ബാക്കിന്റെ നിലവിലെ നില.
ne: प्रतिक्रियाको वर्तमान स्थिति।
or: ମତାମତର ସାମ୍ପ୍ରତିକ ସ୍ଥିତି |
pa: ਫੀਡਬੈਕ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ.
ta: பின்னூட்டத்தின் தற்போதைய நிலை.
te: అభిప్రాయం యొక్క ప్రస్తుత స్థితి.
ur: آراء کی موجودہ حیثیت۔

source: Priority
as: অগ্ৰাধিকাৰ
bn: অগ্রাধিকার
gu: અગ્રતા
kn: ಆದ್ಯತೆ
ml: മുന്ഗണന
ne: प्राथमिकता
or: ପ୍ରାଥମିକତା
pa: ਤਰਜੀਹ
ta: முன்னுரிமை
te: ప్రాధాన్యత
ur: ترجیح

source: Priority level of the feedback.
as: প্ৰতিক্ৰিয়াৰ অগ্ৰাধিকাৰ স্তৰ।
bn: মতামতের অগ্রাধিকার স্তর।
gu: પ્રતિસાદનું અગ્રતા સ્તર.
kn: ಪ್ರತಿಕ್ರಿಯೆಯ ಆದ್ಯತೆಯ ಮಟ್ಟ.
ml: ഫീഡ്ബാക്കിന്റെ മുൻഗണനാ നില.
ne: प्रतिक्रियाको प्राथमिकता स्तर।
or: ମତାମତର ପ୍ରାଥମିକତା ସ୍ତର |
pa: ਫੀਡਬੈਕ ਦਾ ਤਰਜੀਹ ਦਾ ਪੱਧਰ.
ta: பின்னூட்டத்தின் முன்னுரிமை நிலை.
te: అభిప్రాయం యొక్క ప్రాధాన్యత స్థాయి.
ur: تاثرات کی ترجیحی سطح۔

source: Category
as: শ্ৰেণী
bn: বিভাগ
gu: શ્રેણી
kn: ವರ್ಗ
ml: ഇനം
ne: श्रेणी
or: ବର୍ଗ
pa: ਸ਼੍ਰੇਣੀ
ta: வகை
te: వర్గం
ur: زمرہ

source: Category or type of feedback.
as: শিতান বা মতামতৰ ধৰণ।
bn: বিভাগ বা প্রতিক্রিয়া প্রকার।
gu: કેટેગરી અથવા પ્રતિસાદનો પ્રકાર.
kn: ವರ್ಗ ಅಥವಾ ಪ್ರತಿಕ್ರಿಯೆಯ ಪ್ರಕಾರ.
ml: വിഭാഗം അല്ലെങ്കിൽ തരം ഫീഡ്ബാക്ക്.
ne: कोटी वा प्रतिक्रिया को प्रकार।
or: ବର୍ଗ କିମ୍ବା ମତାମତ ପ୍ରକାର |
pa: ਸ਼੍ਰੇਣੀ ਜਾਂ ਫੀਡਬੈਕ ਦੀ ਕਿਸਮ.
ta: வகை அல்லது பின்னூட்ட வகை.
te: వర్గం లేదా అభిప్రాయం రకం.
ur: زمرہ یا آراء کی قسم۔

source: Timestamp when the feedback was created.
as: টাইমষ্টেম্প যেতিয়া প্ৰতিক্ৰিয়া সৃষ্টি কৰা হৈছিল।
bn: টাইমস্ট্যাম্প যখন প্রতিক্রিয়া তৈরি করা হয়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે પ્રતિસાદ બનાવવામાં આવ્યો હતો.
kn: ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ರಚಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഫീഡ്ബാക്ക് സൃഷ്ടിച്ചപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: Passtaper जब प्रतिक्रिया सिर्जना भयो।
or: ମତାମତ ସୃଷ୍ଟି ହେଲେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਫੀਡਬੈਕ ਬਣਾਇਆ ਗਿਆ ਸੀ.
ta: பின்னூட்டங்கள் உருவாக்கப்பட்டபோது நேர முத்திரை.
te: ఫీడ్‌బ్యాక్ సృష్టించబడినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب آراء بنائی گئی تھی۔

source: Resolved At
as: সমাধান কৰা হৈছে
bn: সমাধান করা
gu: દ્વારા ઉકેલાયો
kn: ನಲ್ಲಿ ಪರಿಹರಿಸಲಾಗಿದೆ
ml: പരിഹരിച്ചു
ne: मा सुल्यो
or: ସମାଧାନ ହୋଇଛି
pa: 'ਤੇ ਹੱਲ ਕੀਤਾ
ta: இல் தீர்க்கப்பட்டது
te: వద్ద పరిష్కరించబడింది
ur: حل کیا

source: Timestamp when the feedback was marked as resolved.
as: টাইমষ্টেম্প যেতিয়া প্ৰতিক্ৰিয়া সমাধান কৰা হৈছিল।
bn: টাইমস্ট্যাম্প যখন প্রতিক্রিয়া সমাধান হিসাবে চিহ্নিত করা হয়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે પ્રતિસાદ ઉકેલો તરીકે ચિહ્નિત કરવામાં આવ્યો હતો.
kn: ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಪರಿಹರಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഫീഡ്ബാക്ക് പരിഹരിച്ച സമയത്തെ ടൈംസ്റ്റാമ്പ്.
ne: टाइमस्ट्याम्प जब प्रतिक्रिया समाधान गरिएको रूपमा चिनो लगाइएको थियो।
or: ଟାଇମଷ୍ଟମ୍ ଯେତେବେଳେ ମତାମତଗୁଡିକ ସମାଧାନ ଭାବରେ ଚିହ୍ନିତ କରାଯାଉଥିଲା ତିମେଷ୍ଟ୍ୟାମ୍ପ |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਫੀਡਬੈਕ ਨੂੰ ਹੱਲ ਕੀਤਾ ਗਿਆ ਸੀ.
ta: நேர முத்திரை பின்னூட்டம் தீர்க்கப்பட்டதாகக் குறிக்கப்பட்டபோது.
te: ఫీడ్‌బ్యాక్ పరిష్కరించబడినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب تاثرات کو حل کے طور پر نشان زد کیا گیا تھا۔

source: Progress
as: প্ৰগতি
bn: অগ্রগতি
gu: પ્રગતિ
kn: ಪ್ರಗತಿ
ml: പുരോഗതി
ne: प्रगति
or: ପ୍ରଗତି
pa: ਤਰੱਕੀ
ta: முன்னேற்றம்
te: పురోగతి
ur: پیشرفت

source: Progress of feedback resolution in percentage.
as: শতাংশত প্ৰতিক্ৰিয়াৰ সমাধানৰ অগ্ৰগতি।
bn: শতাংশে প্রতিক্রিয়া সমাধানের অগ্রগতি।
gu: ટકાવારીમાં પ્રતિસાદ ઠરાવની પ્રગતિ.
kn: ಶೇಕಡಾವಾರು ಪ್ರತಿಕ್ರಿಯೆ ರೆಸಲ್ಯೂಶನ್‌ನ ಪ್ರಗತಿ.
ml: ശതമാനത്തിലെ ഫീഡ്ബാക്ക് റെസല്യൂഷന്റെ പുരോഗതി.
ne: प्रतिशतमा प्रतिक्रिया रिजोलुसनको प्रगति।
or: ଶତକଡା ରେଫରେନ୍ସ ରେଜୋଲୁସନ ର ଅଗ୍ରଗତି |
pa: ਪ੍ਰਤੀਸ਼ਤਤਾ ਵਿੱਚ ਫੀਡਬੈਕ ਰੈਜ਼ੋਲੂਸ਼ਨ ਦੀ ਪ੍ਰਗਤੀ.
ta: சதவீதத்தில் பின்னூட்டத் தீர்மானத்தின் முன்னேற்றம்.
te: శాతంలో ఫీడ్‌బ్యాక్ రిజల్యూషన్ పురోగతి.
ur: فیصد میں تاثرات حل کی پیشرفت۔

source: Rating
as: ৰেটিং ৰেটিং
bn: রেটিং
gu: દરખાસ્ત
kn: ರೇಟಿಂಗ್
ml: റേറ്റിംഗ്
ne: रेटि बस्न
or: ମୂଲ୍ୟାୟନ
pa: ਰੇਟਿੰਗ
ta: மதிப்பீடு
te: రేటింగ్
ur: درجہ بندی

source: Rating given by the user after feedback resolution.
as: প্ৰতিক্ৰিয়া সমাধানৰ পিছত ব্যৱহাৰকাৰীয়ে দিয়া ৰেটিং।
bn: প্রতিক্রিয়া সমাধানের পরে ব্যবহারকারী দ্বারা প্রদত্ত রেটিং।
gu: પ્રતિસાદ ઠરાવ પછી વપરાશકર્તા દ્વારા આપવામાં આવેલ રેટિંગ.
kn: ಪ್ರತಿಕ್ರಿಯೆ ರೆಸಲ್ಯೂಶನ್ ನಂತರ ಬಳಕೆದಾರರು ನೀಡಿದ್ದಾರೆ.
ml: ഫീഡ്ബാക്ക് റെസല്യൂഷനുശേഷം ഉപയോക്താവ് നൽകിയ റേറ്റിംഗ്.
ne: रेटिंग रेटिअब रिजोलुसन पछि प्रयोगकर्ताले दिईयो।
or: ମତାମତ ରେଜୋଲୁସନ ପରେ ଉପଭୋକ୍ତା ଦ୍ୱାରା ପ୍ରଦତ୍ତ ମୂଲ୍ୟାୟନ |
pa: ਫੀਡਬੈਕ ਰੈਜ਼ੋਲੇਸ਼ਨ ਤੋਂ ਬਾਅਦ ਉਪਭੋਗਤਾ ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ ਰੇਟਿੰਗ.
ta: பின்னூட்டத் தீர்மானத்திற்குப் பிறகு பயனரால் வழங்கப்பட்ட மதிப்பீடு.
te: ఫీడ్‌బ్యాక్ రిజల్యూషన్ తర్వాత వినియోగదారు ఇచ్చిన రేటింగ్.
ur: تاثرات حل کے بعد صارف کے ذریعہ دی گئی درجہ بندی۔

source: Last Updated At
as: শেষবাৰৰ বাবে আপডেট কৰা হৈছে
bn: সর্বশেষ আপডেট হয়েছে
gu: છેલ્લે અપડેટ
kn: ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml: അവസാനം അപ്ഡേറ്റ് ചെയ്തത്
ne: अन्तिम अपडेट गरिएको
or: ଶେଷରେ ଅଦ୍ୟତନ ହୋଇଛି |
pa: ਆਖਰੀ ਵਾਰ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ
ta: கடைசியாக புதுப்பிக்கப்பட்டது
te: చివరిగా నవీకరించబడింది
ur: آخری بار اپ ڈیٹ ہوا

source: Timestamp of the most recent update to the feedback.
as: মতামতৰ শেহতীয়া আপডেটৰ টাইমষ্টেম্প।
bn: প্রতিক্রিয়ার সর্বাধিক সাম্প্রতিক আপডেটের টাইমস্ট্যাম্প।
gu: પ્રતિસાદના તાજેતરના અપડેટનું ટાઇમસ્ટેમ્પ.
kn: ಪ್ರತಿಕ್ರಿಯೆಗೆ ಇತ್ತೀಚಿನ ನವೀಕರಣದ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഫീഡ്ബാക്കിലേക്കുള്ള ഏറ്റവും പുതിയ അപ്ഡേറ്റിന്റെ ടൈംസ്റ്റാമ്പ്.
ne: प्रतिक्रियामा सबैभन्दा भर्खरको अपडेटको समय
or: ମତାମତ ପାଇଁ ସାମ୍ପ୍ରତିକ ଅଦ୍ୟତନର ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਸਭ ਤੋਂ ਤਾਜ਼ਾ ਅਪਡੇਟ ਕਰਨ ਲਈ ਸਭ ਤੋਂ ਤਾਜ਼ਾ ਅਪਡੇਟ ਲਈ ਟਾਈਮਸਟੈਂਪ.
ta: பின்னூட்டத்திற்கான மிக சமீபத்திய புதுப்பிப்பின் நேர முத்திரை.
te: అభిప్రాయానికి ఇటీవలి నవీకరణ యొక్క టైమ్‌స్టాంప్.
ur: تاثرات کی تازہ ترین تازہ کاری کا ٹائم اسٹیمپ۔

source: Message
as: বাৰ্তা
bn: বার্তা
gu: સંદેશ
kn: ಸಂದೇಶ
ml: ദൂത്
ne: सन्देश
or: ବାର୍ତ୍ତା |
pa: ਸੁਨੇਹਾ
ta: செய்தி
te: సందేశం
ur: پیغام

source: Detailed description or content of the feedback.
as: বিতং বিৱৰণ বা মতামতৰ বিষয়বস্তু।
bn: প্রতিক্রিয়ার বিশদ বিবরণ বা বিষয়বস্তু।
gu: પ્રતિસાદની વિગતવાર વર્ણન અથવા સામગ્રી.
kn: ಪ್ರತಿಕ್ರಿಯೆಯ ವಿವರವಾದ ವಿವರಣೆ ಅಥವಾ ವಿಷಯ.
ml: വിശദമായ വിവരണം അല്ലെങ്കിൽ ഫീഡ്ബാക്കിന്റെ ഉള്ളടക്കം.
ne: विस्तृत विवरण वा प्रतिक्रियाको सामग्री।
or: ମତାମତଗୁଡିକର ବିସ୍ତୃତ ବର୍ଣ୍ଣନା କିମ୍ବା ବିଷୟବସ୍ତୁ |
pa: ਫੀਡਬੈਕ ਦਾ ਵੇਰਵਾ ਜਾਂ ਸਮੱਗਰੀ.
ta: விரிவான விளக்கம் அல்லது பின்னூட்டத்தின் உள்ளடக்கம்.
te: వివరణాత్మక వివరణ లేదా అభిప్రాయం యొక్క కంటెంట్.
ur: تاثرات کی تفصیلی وضاحت یا مواد۔

source: Is Deleted
as: মচি পেলোৱা হৈছে
bn: মুছে ফেলা হয়
gu: કા deleted ી નાખવામાં આવે છે
kn: ಅಳಿಸಲಾಗಿದೆ
ml: ഇല്ലാതാക്കി
ne: मेटिएको छ
or: ଡିଲିଟ୍ ହୋଇଛି |
pa: ਹਟਾਇਆ ਗਿਆ ਹੈ
ta: நீக்கப்பட்டது
te: తొలగించబడింది
ur: حذف کیا گیا ہے

source: Indicates whether this feedback is deleted (soft delete).
as: এই প্ৰতিক্ৰিয়া মচি পেলোৱা হৈছে নে নাই তাক সূচায় (চফ্ট মচি পেলাওক)।
bn: এই প্রতিক্রিয়াটি মুছে ফেলা হয়েছে কিনা তা নির্দেশ করে (নরম মুছুন)।
gu: સૂચવે છે કે શું આ પ્રતિસાદ કા deleted ી નાખવામાં આવ્યો છે (નરમ કા delete ી નાખો).
kn: ಈ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಅಳಿಸಲಾಗಿದೆಯೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ (ಮೃದು ಅಳಿಸು).
ml: ഈ ഫീഡ്ബാക്ക് ഇല്ലാതാക്കണോ എന്ന് സൂചിപ്പിക്കുന്നു (സോഫ്റ്റ് ഇല്ലാതാക്കുക).
ne: संकेत गर्दछ कि यो प्रतिक्रिया हटाइएको छ (नरम मेट्नुहोस्)।
or: ଏହି ମତାମତ ବିଲୋପ ହୋଇଥିବା (ସଫ୍ଟ ଡିଲିଷ୍ଟ) ବିଲୋପ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੀ ਇਹ ਫੀਡਬੈਕ ਮਿਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ (ਨਰਮ ਡਿਲੀਟ).
ta: இந்த கருத்து நீக்கப்பட்டதா என்பதைக் குறிக்கிறது (மென்மையான நீக்கு).
te: ఈ అభిప్రాయం తొలగించబడిందో లేదో సూచిస్తుంది (మృదువైన తొలగించు).
ur: اس بات کی نشاندہی کرتا ہے کہ آیا یہ آراء حذف کردی گئی ہے (نرم حذف کریں)۔

source: Feedback
as: মতামত
bn: প্রতিক্রিয়া
gu: પ્રતિસાદ
kn: ಪ್ರತಿಕ್ರಿಯೆ
ml: ഫീഡ്ബാക്ക്
ne: प्रतिक्रिया
or: ମତାମତ
pa: ਫੀਡਬੈਕ
ta: கருத்து
te: అభిప్రాయం
ur: تاثرات

source: Feedbacks
as: প্ৰতিক্ৰিয়া
bn: প্রতিক্রিয়া
gu: પ્રતિસાદ
kn: ಪ್ರತಿಕ್ರಿಯೆ
ml: ഫീഡ്ബാക്കുകൾ
ne: प्रतिक्रिया
or: ଫିଡବଳୀ |
pa: ਫੀਡਬੈਕ
ta: பின்னூட்டங்கள்
te: అభిప్రాయాలు
ur: فیڈ بیکس

source: Cannot set resolved time if feedback is not resolved or closed.
as: যদি প্ৰতিক্ৰিয়া সমাধান বা বন্ধ নহয় তেন্তে সমাধান কৰিব নোৱাৰি।
bn: প্রতিক্রিয়া সমাধান বা বন্ধ না হলে সমাধান করা সময় সেট করতে পারে না।
gu: જો પ્રતિસાદ ઉકેલાય નહીં અથવા બંધ ન હોય તો ઉકેલાયેલ સમય સેટ કરી શકાતો નથી.
kn: ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಪರಿಹರಿಸದಿದ್ದರೆ ಅಥವಾ ಮುಚ್ಚದಿದ್ದರೆ ಪರಿಹರಿಸಿದ ಸಮಯವನ್ನು ಹೊಂದಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ml: ഫീഡ്ബാക്ക് പരിഹരിക്കുകയോ അടയ്ക്കുകയോ ചെയ്താൽ പരിഹരിച്ച സമയം പരിഹരിക്കാൻ കഴിയില്ല.
ne: प्रतिक्रियाहरू समाधान गर्न वा बन्द छैन भने समाधान समय सेट गर्न सक्दैन।
or: ଯଦି ମତାମତ ସମାଧାନ ହେଉନାହିଁ କିମ୍ବା ବନ୍ଦ ନହେଲେ ସମାଧାନ ସମୟ ସ୍ଥିର କରିପାରିବ ନାହିଁ |
pa: ਹੱਲ ਨਹੀਂ ਕਰ ਸਕਦਾ ਜੇ ਫੀਡਬੈਕ ਹੱਲ ਜਾਂ ਬੰਦ ਨਹੀਂ ਹੁੰਦਾ.
ta: பின்னூட்டம் தீர்க்கப்படாவிட்டால் அல்லது மூடப்படாவிட்டால் தீர்க்கப்பட்ட நேரத்தை அமைக்க முடியாது.
te: అభిప్రాయం పరిష్కరించబడకపోతే లేదా మూసివేయబడకపోతే పరిష్కరించబడిన సమయాన్ని సెట్ చేయలేరు.
ur: اگر رائے حل یا بند نہ ہو تو حل شدہ وقت طے نہیں کرسکتا۔

source: Assigned to cannot be empty when assigned time is set.
as: নিযুক্ত কৰা সময় নিৰ্ধাৰণ কৰাৰ সময়ত নিযুক্ত কৰা হ'ব।
bn: নির্ধারিত সময় নির্ধারণ করা হলে খালি থাকতে পারে না।
gu: સોંપેલ સમય સેટ થાય ત્યારે ખાલી થઈ શકતું નથી.
kn: ನಿಯೋಜಿಸಲಾದ ಸಮಯವನ್ನು ನಿಗದಿಪಡಿಸಿದಾಗ ಖಾಲಿಯಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ.
ml: നിയുക്ത സമയം സജ്ജമാക്കുമ്പോൾ നിയുക്തമാക്കാൻ കഴിയില്ല.
ne: खाली समय सेट गरिएको बेला खाली हुन तोकिएन।
or: ଦିଆଯାଇଥିବା ସମୟ ସେଟ୍ ହେଲେ ଖାଲି ହୋଇପାରିବ ନାହିଁ |
pa: ਨਿਰਧਾਰਤ ਸਮਾਂ ਨਿਰਧਾਰਤ ਹੋਣ ਤੇ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ.
ta: ஒதுக்கப்பட்ட நேரம் அமைக்கப்படும்போது ஒதுக்கப்பட்டவை காலியாக இருக்க முடியாது.
te: కేటాయించిన సమయం సెట్ చేయబడినప్పుడు కేటాయించబడదు.
ur: تفویض کردہ وقت مقرر ہونے پر خالی نہیں ہوسکتا۔

source: Invalid status transition from '{self.status}' to '{new_status}'
as: '{self.status}'ৰ পৰা '{new_status}'লৈ অবৈধ অৱস্থাৰ পৰিৱৰ্তন।
bn: '{স্ব -স্ট্যাটাস}' থেকে '{new_status}' এ অবৈধ স্থিতি স্থানান্তর
gu: '{સેલ્ફ.સ્ટેટસ}' થી '{ન્યુ_સ્ટેટસ}' થી અમાન્ય સ્થિતિ સંક્રમણ
kn: ಅಮಾನ್ಯ ಸ್ಥಿತಿ ಪರಿವರ್ತನೆ '{self.status}' ನಿಂದ '{new_status}' ಗೆ
ml: '{Self.status}' ൽ നിന്ന് അസാധുവായ സ്റ്റാറ്റസ് പരിവർത്തനം '{newsstatus}'
ne: '{स्वविज्ञानस}' {स्व .्ग्याटस} '{नयाँ_स्ट्याटस}' {ne_status} '
or: '{Sust.status}' {new_status} 'ରୁ' {{ne_status} 'ରୁ ଅବ val ଧ ସ୍ଥିତି ପରିବର୍ତ୍ତନ |
pa: '{ਸਵੈ-ਸਟੈਟਸ}' ਤੋਂ '{ne_status}' ਤੋਂ ਅਵੈਧ ਸਥਿਤੀ ਤਬਦੀਲੀ '{New_status}'
ta: '{Self.status}' இலிருந்து '{new_status}' க்கு தவறான நிலை மாற்றம்
te: '{Self.status}' నుండి '{new_status}' కు చెల్లని స్థితి పరివర్తన
ur: '{self.status}' سے '{new_status}' سے غلط حیثیت کی منتقلی

source: Previous Status
as: পূৰ্বৱৰ্তী অৱস্থা
bn: পূর্ববর্তী অবস্থা
gu: પાછલી સ્થિતિ
kn: ಹಿಂದಿನ ಸ್ಥಿತಿ
ml: മുമ്പത്തെ നില
ne: अघिल्लो स्थिति
or: ପୂର୍ବ ସ୍ଥିତି
pa: ਪਿਛਲੀ ਸਥਿਤੀ
ta: முந்தைய நிலை
te: మునుపటి స్థితి
ur: پچھلی حیثیت

source: New Status
as: নতুন অৱস্থা
bn: নতুন অবস্থা
gu: નવી સ્થિતિ
kn: ಹೊಸ ಸ್ಥಿತಿ
ml: പുതിയ പദവി
ne: नयाँ स्थिति
or: ନୂତନ ସ୍ଥିତି
pa: ਨਵੀਂ ਸਥਿਤੀ
ta: புதிய நிலை
te: క్రొత్త స్థితి
ur: نئی حیثیت

source: Log Remark
as: লগ মন্তব্য
bn: লগ মন্তব্য
gu: નોંધ
kn: ಲಾಗ್ ಹೇಳಿಕೆ
ml: ലോഗ് ചെയ്യുക
ne: टिप्पणी गर्नुहोस् टिप्पणी गर्नुहोस्
or: ଲଗ୍ ଟିପ୍ପଣୀ |
pa: ਲਾਗ ਟਿੱਪਣੀ
ta: பதிவு கருத்து
te: లాగ్ వ్యాఖ్య
ur: لاگ تبصرہ

source: Kashee Member
as: Kashee সদস্য
bn: কাশি সদস্য
gu: કાશી સભ્ય
kn: ಕಾಶೀ ಸದಸ್ಯ
ml: കാശി അംഗം
ne: Kashee सदस्य
or: କସେ ସଦସ୍ୟ |
pa: ਕਾਸ਼ੀ ਮੈਂਬਰ
ta: காஷி உறுப்பினர்
te: కాషీ సభ్యుడు
ur: کاشی ممبر

source: OTP
bn: ওটিপি
gu: ઓટપી
hi: ओ.टी.पी
kn: ಒತ್ತು
ne: ओटो पी
pa: ਓਟੀਪੀ

source: Created AT
as: সৃষ্টি কৰা হৈছে
bn: এটি তৈরি
gu: આક્રમક
hi: पर बनाया गया
kn: ನಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ
ml: സൃഷ്ടിച്ചു
ne: मा सिर्जना गरिएको
or: ସୃଷ୍ଟି ହୋଇଛି
pa: 'ਤੇ ਬਣਾਇਆ
ta: உருவாக்கப்பட்டது
te: వద్ద సృష్టించబడింది
ur: میں تخلیق کیا

source: User OTP
as: ব্যৱহাৰকাৰী OTP
bn: ব্যবহারকারী ওটিপি
gu: વપરાશકર્તા ઓટીપી
hi: उपयोगकर्ता ओ.टी.पी
kn: ಬಳಕೆದಾರ ಒಟಿಪಿ
ml: ഉപയോക്താവ് OTP
ne: प्रयोगकर्ता OTP
or: ବ୍ୟବହାରକାରୀ OPP
pa: ਉਪਭੋਗਤਾ ਓਟੀਪੀ
ta: பயனர் OTP
te: వినియోగదారు OTP
ur: صارف OTP

source: Users' OTPs
as: ব্যৱহাৰকাৰীৰ OTPS
bn: ব্যবহারকারীদের ওটিপি
gu: વપરાશકર્તાઓના ઓટીપી
hi: उपयोगकर्ताओं के ओ.टी.पी
kn: ಬಳಕೆದಾರರ ಒಟಿಪಿಗಳು
ml: ഉപയോക്താക്കളുടെ OTPS
ne: प्रयोगकर्ताको ओटप्स
or: ଉପଭୋକ୍ତାମାନଙ୍କର OTPS |
pa: ਉਪਭੋਗਤਾਵਾਂ ਦੇ ਓਟੀਪੀਜ਼
ta: பயனர்களின் OTP கள்
te: వినియోగదారుల OTP లు
ur: صارفین کے او ٹی پی

source: Device
as: ডিভাইচ
bn: ডিভাইস
gu: સાધન
hi: उपकरण
kn: ಸಾಧನ
ml: ഉപായം
ne: यन्त्र
or: ଉପକରଣ
pa: ਜੰਤਰ
ta: சாதனம்
te: పరికరం
ur: آلہ

source: FCM Token
as: FCM টোকেন
bn: এফসিএম টোকেন
gu: એફસીએમ ટોકન
kn: ಎಫ್‌ಸಿಎಂ ಟೋಕನ್
ml: എഫ്സിഎം ടോക്കൺ
ne: FCM टोकन
or: FCM ଟୋକେନ୍ |
pa: FCM ਟੋਕਨ
ta: FCM டோக்கன்
te: FCM టోకెన్
ur: ایف سی ایم ٹوکن

source: Module Code
as: মডিউল ক'ড
bn: মডিউল কোড
gu: મોડ્યુલ સંહિતા
kn: ಮಾಡ್ಯೂಲ್ ಕೋಡ್
ml: മൊഡ്യൂൾ കോഡ്
ne: मोड्युल कोड
or: ମଡ୍ୟୁଲ୍ କୋଡ୍ |
pa: ਮੋਡੀ ule ਲ ਕੋਡ
ta: தொகுதி குறியீடு
te: మాడ్యూల్ కోడ్
ur: ماڈیول کوڈ

source: User Device
as: ব্যৱহাৰকাৰী ডিভাইচ
bn: ব্যবহারকারী ডিভাইস
gu: તેનો ઉપયોગ
hi: उपयोगकर्ता डिवाइस
kn: ಬಳಕೆದಾರ ಸಾಧನ
ml: ഉപയോക്തൃ ഉപകരണം
ne: प्रयोगकर्ता उपकरण
or: ବ୍ୟବହାରକାରୀ ଉପକରଣ
pa: ਯੂਜ਼ਰ ਡਿਵਾਈਸ
ta: பயனர் சாதனம்
te: వినియోగదారు పరికరం
ur: صارف کا آلہ

source: Users' Devices
as: ব্যৱহাৰকাৰীৰ ডিভাইচসমূহ
bn: ব্যবহারকারীদের ডিভাইস
gu: વપરાશકર્તાઓ
hi: उपयोगकर्ताओं के उपकरण
kn: ಬಳಕೆದಾರರ ಸಾಧನಗಳು
ml: ഉപയോക്താക്കളുടെ ഉപകരണങ്ങൾ
ne: प्रयोगकर्ताहरूको उपकरणहरू
or: ବ୍ୟବହାରକାରୀଙ୍କ ଉପକରଣଗୁଡ଼ିକ |
pa: ਉਪਭੋਗਤਾ ਉਪਕਰਣ
ta: பயனர்களின் சாதனங்கள்
te: వినియోగదారుల పరికరాలు
ur: صارفین کے آلات

source: MCC Name
as: MCC নাম
bn: এমসিসির নাম
gu: એમ.સી.સી.
kn: ಎಂಸಿಸಿ ಹೆಸರು
ml: എംസിസി പേര്
ne: MCC नाम
or: Mcc ନାମ |
pa: ਐਮਸੀਸੀ ਦਾ ਨਾਮ
ta: MCC பெயர்
te: MCC పేరు
ur: ایم سی سی کا نام

source: Year
as: বছৰ
bn: বছর
gu: વર્ષ
kn: ವರ್ಷ
ml: വര്ഷം
ne: वर्ष
or: ବର୍ଷ
pa: ਸਾਲ
ta: ஆண்டு
te: సంవత్సరం
ur: سال

source: Opening Balance
as: মুকলি ভাৰসাম্য
bn: খোলার ভারসাম্য
gu: ઉદઘાટન સિલક
kn: ತೆರೆಯುವ ಸಮತೋಲನ
ml: ഓപ്പണിംഗ് ബാലൻസ്
ne: उद्घाटन खोल्ने
or: ସନ୍ତୁଳନ ଖୋଲିବା |
pa: ਸੰਤੁਲਨ ਖੋਲ੍ਹਣਾ
ta: இருப்பு திறக்கும்
te: ఓపెనింగ్ బ్యాలెన్స్
ur: افتتاحی توازن

source: Milk Qty
as: গাখীৰ Qty
bn: দুধ কিউটি
gu: દૂધ
kn: ಹಾಲು qty
ml: പാൽ ക്യൂട്ടി
ne: दुध कुद्ध
or: କ୍ଷୀର Qty
pa: ਦੁੱਧ ਦੀ ਕਿਟੀ
ta: பால் Qty
te: పాలు qty
ur: دودھ Qty

source: Milk Incentive
as: গাখীৰৰ প্ৰৰোচনা
bn: দুধের উত্সাহ
gu: દૂધની પ્રોત્સાહન
kn: ಹಾಲು ಪ್ರೋತ್ಸಾಹಕ
ml: പാൽ പ്രോത്സാഹനം
ne: दूध उत्साहित
or: କ୍ଷୀର ପ୍ରୋତ୍ସାହନ |
pa: ਦੁੱਧ ਪ੍ਰੇਰਕ
ta: பால் ஊக்கத்தொகை
te: పాలు ప్రోత్సాహకం
ur: دودھ کی ترغیب

source: TDS(%)
bn: টিডিএস (%)
gu: ટીડીએસ (%)
kn: ಟಿಡಿಎಸ್ (%)
ml: ടിഡിഎസ് (%)
pa: ਟੀਡੀਐਸ (%)
ta: டி.டி.எஸ் (%)
ur: ٹی ڈی ایس (٪)

source: TDS (AMT)
bn: টিডিএস (এএমটি)
gu: ટીડીએસ (એએમટી)
kn: ಟಿಡಿಎಸ್ (ಎಎಮ್‌ಟಿ)
ml: ടിഡിഎസ് (amt)
pa: ਟੀਡੀਐਸ (AMT)
te: టిడిఎస్
ur: ٹی ڈی ایس (AMT)

source: Other Incentive
as: অন্যান্য প্ৰৰোচনা
bn: অন্যান্য উত্সাহ
gu: અન્ય પ્રોત્સાહન
kn: ಇತರ ಪ್ರೋತ್ಸಾಹ
ml: മറ്റ് പ്രോത്സാഹനം
ne: अन्य प्रोत्साहन
or: ଅନ୍ୟାନ୍ୟ ପ୍ରୋତ୍ସାହନ |
pa: ਹੋਰ ਪ੍ਰੇਰਣਾ
ta: பிற ஊக்கத்தொகை
te: ఇతర ప్రోత్సాహకం
ur: دیگر ترغیبات

source: Cattle Feed Incentive
as: গৰুৰ খাদ্য প্ৰৰোচনা
bn: গবাদি পশুদের উত্সাহ
gu: Cattleોર ફીડ પ્રોત્સાહન
kn: ಜಾನುವಾರು ಆಹಾರ ಪ್ರೋತ್ಸಾಹ
ml: കന്നുകാലി തീറ്റ പ്രോത്സാഹനം
ne: गाईवस्तुलाई प्रोत्साहन दिन्छ
or: ଗୋରୁ ଫିଡ୍ ପ୍ରୋତ୍ସାହନ |
pa: ਪਸ਼ੂ ਫੀਡ ਪ੍ਰੋਤਸਾਹਨ
ta: கால்நடை தீவன ஊக்கத்தொகை
te: పశువుల ఫీడ్ ప్రోత్సాహకం
ur: مویشیوں کو فیڈ مراعات

source: Mineral Mixture Incentive
as: খনিজ মিশ্ৰণ
bn: খনিজ মিশ্রণ উত্সাহ
gu: ખનિજ મિશ્રણ પ્રોત્સાહન
kn: ಖನಿಜ ಮಿಶ್ರಣ ಪ್ರೋತ್ಸಾಹ
ml: ധാതു മിശ്രിതം പ്രോത്സാഹനം
ne: खनिज मिश्रण प्रोत्साहन
or: ମିନେରାଲ୍ ମିଶ୍ରଣ ପ୍ରୋତ୍ସାହନ |
pa: ਖਣਿਜ ਮਿਸ਼ਰਣ ਪ੍ਰੇਰਣਾ
ta: கனிம கலவை ஊக்கத்தொகை
te: ఖనిజ మిశ్రమం ప్రోత్సాహకం
ur: معدنی مرکب کی ترغیب

source: C.D.A Recovery
as: C.D.A পুনৰুদ্ধাৰ
bn: সিডি.এ পুনরুদ্ধার
gu: સી.ડી.એ. પુન recovery પ્રાપ્તિ
kn: ಸಿ.ಡಿ.ಎ ಚೇತರಿಕೆ
ml: C.D.A വീണ്ടെടുക്കൽ
ne: C.D.A रिकभरी
or: C.D.A ପୁନରୁଦ୍ଧାର
pa: C.d.a ਰਿਕਵਰੀ
ta: C.D.A மீட்பு
te: C.D.A రికవరీ
ur: C.D.A بازیافت

source: Asset Recovery
as: সম্পত্তি পুনৰুদ্ধাৰ
bn: সম্পদ পুনরুদ্ধার
gu: વાવરણીય પુન recovery પ્રાપ્તિ
kn: ಆಸ್ತಿ ಚೇತರಿಕೆ
ml: അസറ്റ് വീണ്ടെടുക്കൽ
ne: रोजगारी पुनःप्राप्ति
or: ସମ୍ପତ୍ତି ପୁନରୁଦ୍ଧାର
pa: ਸੰਪਤੀ ਦੀ ਰਿਕਵਰੀ
ta: சொத்து மீட்பு
te: ఆస్తి రికవరీ
ur: اثاثہ بازیافت

source: Milk Incentive Payable
as: গাখীৰৰ প্ৰৰোচনা প্ৰদানযোগ্য
bn: দুধ প্রণোদনা প্রদানযোগ্য
gu: દૂધ આપવાપાત્ર
kn: ಹಾಲು ಪ್ರೋತ್ಸಾಹವನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ
ml: പാൽ പ്രോത്സാഹനം അടയ്ക്കേണ്ടതാണ്
ne: दूध प्रोत्साहन भुक्तान योग्य
or: କ୍ଷୀର ପ୍ରୋତ୍ସାହନ ଦେୟ ପ୍ରଦାନଯୋଗ୍ୟ |
pa: ਦੁੱਧ ਪ੍ਰੇਰਕ ਭੁਗਤਾਨ ਯੋਗ
ta: பால் ஊக்கத்தொகை செலுத்த வேண்டும்
te: పాలు ప్రోత్సాహకం చెల్లించాలి
ur: دودھ کی ترغیب قابل ادائیگی

source: Payable
as: প্ৰদানযোগ্য
bn: প্রদানযোগ্য
gu: ચૂકવવાપાત્ર
kn: ಪಾವತಿಸಲಾಗುವ
ml: കൊടുക്കാവുന്ന
ne: देय
or: ଦେୟଯୋଗ୍ୟ
pa: ਭੁਗਤਾਨ ਯੋਗ
ta: செலுத்த வேண்டியது
te: చెల్లించాలి
ur: قابل ادائیگی

source: Closing Balance
as: বন্ধ ভাৰসাম্য
bn: সমাপনী ভারসাম্য
gu: બંધ થતા સિલક
kn: ಮುಕ್ತಾಯ ಸಮತೋಲನ
ml: അടയ്ക്കൽ ബാലൻസ്
ne: ब्यालेन्स बन्द
or: ବନ୍ଦ ବାଲାନ୍ସ
pa: ਬੰਦ ਕਰਨ ਵਾਲਾ ਸੰਤੁਲਨ
ta: நிறைவு சமநிலை
te: ముగింపు బ్యాలెన్స్
ur: اختتامی توازن

source: Additional Data
as: অতিৰিক্ত তথ্য
bn: অতিরিক্ত ডেটা
gu: વધારાનો ડેટા
kn: ಹೆಚ್ಚುವರಿ ಡೇಟಾ
ml: അധിക ഡാറ്റ
ne: थप डाटा
or: ଅତିରିକ୍ତ ତଥ୍ୟ
pa: ਅਤਿਰਿਕਤ ਡਾਟਾ
ta: கூடுதல் தரவு
te: అదనపు డేటా
ur: اضافی ڈیٹا

source: Add additional data to be shown in sahayak recovery
as: Sahayak Recovery ত দেখুৱাবলগীয়া অতিৰিক্ত তথ্য যোগ কৰক
bn: সাহায়াক পুনরুদ্ধারে দেখানোর জন্য অতিরিক্ত ডেটা যুক্ত করুন
gu: સહાયક પુન recovery પ્રાપ્તિમાં બતાવવા માટે વધારાના ડેટા ઉમેરો
kn: ಸಹಯಕ್ ಚೇತರಿಕೆಯಲ್ಲಿ ತೋರಿಸಬೇಕಾದ ಹೆಚ್ಚುವರಿ ಡೇಟಾವನ್ನು ಸೇರಿಸಿ
ml: സഹയാക് റിക്കവറിയിൽ കാണിക്കേണ്ട അധിക ഡാറ്റ ചേർക്കുക
ne: सयिक पुन: प्राप्तिमा देखाइने अतिरिक्त डेटा थप्नुहोस्
or: ସାବାଇକ ପୁନରୁଦ୍ଧାରରେ ଦେଖାଯିବାକୁ ଅତିରିକ୍ତ ଡାଟା ଯୋଡନ୍ତୁ |
pa: ਸਹਿਆਕ ਰਿਕਵਰੀ ਵਿੱਚ ਦਰਸਾਏ ਜਾਣ ਵਾਲੇ ਵਾਧੂ ਡੇਟਾ ਸ਼ਾਮਲ ਕਰੋ
ta: சஹாயக் மீட்பில் காட்டப்பட வேண்டிய கூடுதல் தரவைச் சேர்க்கவும்
te: సహయాక్ రికవరీలో చూపడానికి అదనపు డేటాను జోడించండి
ur: سہائک بازیافت میں دکھائے جانے کے لئے اضافی ڈیٹا شامل کریں

source: Sahayak Incentive
as: সাহায়াক
bn: সাহয়াক প্রণোদনা
gu: કૃત્રિમ પ્રોત્સાહન
kn: ಸಹಕ್ ಪ್ರೋತ್ಸಾಹಕ
ml: സഹയാക് പ്രോത്സാഹനം
ne: Sahaiak प्रोत्साहन
or: ସାୟାକ ପ୍ରୋତ୍ସାହନ |
pa: ਸਾਹਾਏਕ ਪ੍ਰੇਰਕ
ta: சஹாயக் ஊக்கத்தொகை
te: సహాయక్ ప్రోత్సాహకం
ur: سہیاک مراعات

source: Sahayak Incentives
as: সাহায়াক
bn: সাহায়াক প্রণোদনা
gu: કૃત્રિમ પ્રોત્સાહન
kn: ಸಹಯಕ್ ಪ್ರೋತ್ಸಾಹಕಗಳು
ml: സഹയാക് പ്രോത്സാഹനങ്ങൾ
ne: सयिक प्रोत्साहन
or: ସାୟାକ ପ୍ରୋତ୍ସାହନ |
pa: ਸਾਹਾਏਕ ਪ੍ਰੋਤਸਾਹਨ
ta: சஹாயக் சலுகைகள்
te: సహాయక్ ప్రోత్సాహకాలు
ur: سہیاک مراعات

source: Product Name
as: পণ্যৰ নাম
bn: পণ্যের নাম
gu: ઉત્પાદન -નામ
kn: ಉತ್ಪನ್ನದ ಹೆಸರು
ml: ഉൽപ്പന്ന നാമം
ne: उत्पाद नाम
or: ଉତ୍ପାଦ ନାମ
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ
ta: தயாரிப்பு பெயர்
te: ఉత్పత్తి పేరు
ur: مصنوعات کا نام

source: The name of product
as: প্ৰডাক্টৰ নাম
bn: পণ্যের নাম
gu: ઉત્પાદન નામ
kn: ಉತ್ಪನ್ನದ ಹೆಸರು
ml: ഉൽപ്പന്നത്തിന്റെ പേര്
ne: उत्पादनको नाम
or: ଉତ୍ପାଦର ନାମ |
pa: ਉਤਪਾਦ ਦਾ ਨਾਮ
ta: தயாரிப்பின் பெயர்
te: ఉత్పత్తి పేరు
ur: مصنوعات کا نام

source: Product Price
as: প্ৰডাক্টৰ মূল্য
bn: পণ্য মূল্য
gu: ઉત્પાદન -કિંમત
kn: ಉತ್ಪನ್ನ ಬೆಲೆ
ml: ഉൽപ്പന്ന വില
ne: उत्पाद मूल्य
or: ଉତ୍ପାଦ ମୂଲ୍ୟ
pa: ਉਤਪਾਦ ਦੀ ਕੀਮਤ
ta: தயாரிப்பு விலை
te: ఉత్పత్తి ధర
ur: مصنوعات کی قیمت

source: Rate of the product
as: পণ্যৰ হাৰ
bn: পণ্যের হার
gu: ઉત્પાદનનો દર
kn: ಉತ್ಪನ್ನದ ದರ
ml: ഉൽപ്പന്നത്തിന്റെ നിരക്ക്
ne: उत्पादको दर
or: ଉତ୍ପାଦର ହାର
pa: ਉਤਪਾਦ ਦੀ ਦਰ
ta: உற்பத்தியின் வீதம்
te: ఉత్పత్తి రేటు
ur: مصنوعات کی شرح

source: Product Image
as: প্ৰডাক্ট ইমেজ
bn: পণ্য চিত্র
gu: ઉત્પાદન
kn: ಉತ್ಪನ್ನ ಚಿತ್ರ
ml: ഉൽപ്പന്ന ചിത്രം
ne: उत्पादन छवि
or: ଉତ୍ପାଦ ପ୍ରତିଛବି |
pa: ਉਤਪਾਦ ਚਿੱਤਰ
ta: தயாரிப்பு படம்
te: ఉత్పత్తి చిత్రం
ur: مصنوعات کی تصویر
