Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Kashee ERP
bn: কাশি ইআরপি
gu: કાશી ઇઆરપી
kn: ಕಾಶೀ ಇಆರ್ಪಿ
ml: കാശി എർപ്പ്
ne: Kashewe erp
or: କସେର୍ erp
pa: ਕਾਸ਼ੀ ਏਆਰਪੀ
ta: காஷி எர்ப்
te: కాషీ ERP
ur: کاشی ایرپ

source: Billing Member Master Code
as: বিলিং সদস্য মাষ্টাৰ কোড
bn: বিলিং সদস্য মাস্টার কোড
gu: બિલિંગ સભ્ય સંહિતા
hi: बिलिंग सदस्य मास्टर कोड
kn: ಬಿಲ್ಲಿಂಗ್ ಸದಸ್ಯ ಮಾಸ್ಟರ್ ಕೋಡ್
ml: ബില്ലിംഗ് അംഗം മാസ്റ്റർ കോഡ്
ne: बिलि teacher सदस्य मास्टर कोड
or: ବିଲିଂ ସଦସ୍ୟ ମାଷ୍ଟର କୋଡ୍ |
pa: ਬਿਲਿੰਗ ਮੈਂਬਰ ਮਾਸਟਰ ਕੋਡ
ta: பில்லிங் உறுப்பினர் முதன்மை குறியீடு
te: బిల్లింగ్ సభ్యుల మాస్టర్ కోడ్
ur: بلنگ ممبر ماسٹر کوڈ

source: Company Code
as: কোম্পানী কোড
bn: কোম্পানির কোড
gu: કંપનીનો કાયદો
hi: कंपनी कोड
kn: ಕಂಪನಿ ಸಂಹಿತೆ
ml: കമ്പനി കോഡ്
ne: कम्पनी कोड
or: କମ୍ପାନୀ କୋଡ୍
pa: ਕੰਪਨੀ ਕੋਡ
ta: நிறுவனத்தின் குறியீடு
te: కంపెనీ కోడ్
ur: کمپنی کا کوڈ

source: Plant Code
as: উদ্ভিদ কোড
bn: উদ্ভিদ কোড
gu: વનસ્પતિ સંહિતા
hi: प्लांट कोड
kn: ಸಸ್ಯ ಸಂಕೇತ
ml: പ്ലാന്റ് കോഡ്
ne: बहने कोड
or: ଉଦ୍ଭିଦ କୋଡ୍
pa: ਪੌਦਾ ਕੋਡ
ta: தாவர குறியீடு
te: మొక్కల కోడ్
ur: پلانٹ کوڈ

source: MCC CODE
bn: এমসিসি কোড
gu: એમ.સી.સી.
hi: एमसीसी कोड
kn: ಎಮ್‌ಸಿಸಿ ಸಂಹಿತೆ
ml: മക്കോഡ് കോഡ്
ne: MCC कोड
or: Mcc କୋଡ୍
pa: ਐਮਸੀਸੀ ਕੋਡ
ta: MCC குறியீடு
te: MCC కోడ్
ur: ایم سی سی کوڈ

source: BMC CODE
as: BMC কোড
bn: বিএমসি কোড
gu: બી.એમ.સી.
hi: बीएमसी कोड
kn: ಬಿಎಂಸಿ ಕೋಡ್
ml: ബിഎംസി കോഡ്
ne: BMC कोड
or: ବିଏମସି କୋଡ୍ |
pa: BMC ਕੋਡ
ta: பிஎம்சி குறியீடு
te: BMC కోడ్
ur: بی ایم سی کوڈ

source: MPP CODE
as: MPP কোড
bn: এমপিপি কোড
gu: એમ.પી.પી.
hi: एमपीपी कोड
kn: ಎಂಪಿಪಿ ಕೋಡ್
ml: എംപിപി കോഡ്
ne: Mpp कोड
or: Mpp କୋଡ୍
pa: ਐਮ ਪੀ ਪੀ ਕੋਡ
ta: MPP குறியீடு
te: MPP కోడ్
ur: ایم پی پی کوڈ

source: Bank
as: বেংক
bn: ব্যাংক
gu: બેંક
kn: ದಂಗ
ml: ബാങ്ക്
ne: ब्याड़क
or: ବ୍ୟାଙ୍କ
pa: ਬੈਂਕ
ta: வங்கி
te: బ్యాంక్
ur: بینک

source: Bank Branch
bn: ব্যাংক শাখা
gu: બેંક શાખા
kn: ಬ್ಯಾಂಕ್ ಶಾಖೆ
ml: ബാങ്ക് ശാഖ
ne: बैंक शाखा
or: ବ୍ୟାଙ୍କ ଶାଖା
pa: ਬੈਂਕ ਸ਼ਾਖਾ
ta: வங்கி கிளை
te: బ్యాంక్ బ్రాంచ్
ur: بینک برانچ

source: MPP
bn: এমপিপি
gu: એમ.પી.પી.
kn: ಎಂಪಿಪಿ
ml: എംപിപി
ne: मापीपी
pa: ਐਮ ਪੀ ਪੀ
ta: எம்.பி.பி.
ur: ایم پی پی

source: Shift
as: স্থানান্তৰ কৰা
bn: শিফট
gu: બદલવું
kn: ಸ್ಥಳಾಂತರ
ml: തവണ
ne: सर्नु
or: ଶିଫ୍ଟ
pa: ਸ਼ਿਫਟ
ta: மாற்றம்
te: షిఫ్ట్
ur: شفٹ

source: Reference
as: সন্দৰ্ভ
bn: রেফারেন্স
gu: સંદર્ભ
kn: ಉಲ್ಲೇಖ
ml: ബന്ധപ്പെടല്
ne: मध्यस्थ
or: ସନ୍ଦର୍ଭ
pa: ਹਵਾਲਾ
ta: குறிப்பு
te: సూచన
ur: حوالہ

source: From Shift
as: শিফ্টৰ পৰা
bn: শিফট থেকে
gu: પાળી થી
kn: ಶಿಫ್ಟ್‌ನಿಂದ
ml: ഷിഫ്റ്റിൽ നിന്ന്
ne: सिरोनबाट
or: ଶିଫ୍ଟରୁ
pa: ਸ਼ਿਫਟ ਤੋਂ
ta: ஷிப்டிலிருந்து
te: షిఫ్ట్ నుండి
ur: شفٹ سے

source: To Shift
as: শিফ্ট কৰিবলৈ
bn: শিফট করতে
gu: પાળી
kn: ಸ್ಥಳಾಂತರಿಸಲು
ml: മാറ്റാൻ
ne: सर्नु
or: ସ୍ଥାନାନ୍ତର କରିବାକୁ
pa: ਸ਼ਿਫਟ ਕਰਨ ਲਈ
ta: மாற்ற
te: మార్చడానికి
ur: شفٹ کرنا

source: No member found on this mobile no {self.request.user.username}
as: এই মোবাইলত কোনো সদস্য পোৱা নগ'ল কোনো {self.request.user.username}
bn: এই মোবাইলে কোনও সদস্য খুঁজে পাওয়া যায় নি {স্ব।
gu: આ મોબાઇલ પર કોઈ સભ્ય મળ્યું નથી {સેલ્ફ.અરેક્વેસ્ટ.યુઝર.યુઝરનામ}
kn: ಈ ಮೊಬೈಲ್‌ನಲ್ಲಿ ಯಾವುದೇ ಸದಸ್ಯರು ಕಂಡುಬಂದಿಲ್ಲ {self.request.user.username}
ml: ഒരു അംഗവും ഈ മൊബൈൽ ഇല്ല {self.request.user.username}
ne: यस मोबाइलमा कुनै सदस्य फेला परेन {स्वरूफ
or: ଏହି ମୋବାଇଲରେ କ instrien ଣସି ସଦସ୍ୟ ପାଇଲେ ନାହିଁ {self.request.user.username}
pa: ਇਸ ਮੋਬਾਈਲ ਤੇ ਕੋਈ ਵੀ ਮੈਂਬਰ ਨਹੀਂ ਮਿਲਿਆ. Selle.RequAst.user.userna}
ta: இந்த மொபைலில் எந்த உறுப்பினரும் காணப்படவில்லை {self.request.user.username}
te: ఈ మొబైల్‌లో ఏ సభ్యుడు కనుగొనబడలేదు {self.request.user.username}
ur: اس موبائل پر کوئی ممبر نہیں ملا۔

source: No Data Found
as: কোনো তথ্য পোৱা নাই
bn: কোনও ডেটা পাওয়া যায় নি
gu: કોઈ ડેટા મળ્યો નથી
kn: ಯಾವುದೇ ಡೇಟಾ ಕಂಡುಬಂದಿಲ್ಲ
ml: ഡാറ്റയൊന്നും കണ്ടെത്തിയില്ല
ne: कुनै डाटा फेला परेन
or: କ data ଣସି ତଥ୍ୟ ମିଳିଲା ନାହିଁ |
pa: ਕੋਈ ਡਾਟਾ ਨਹੀਂ ਮਿਲਿਆ
ta: தரவு எதுவும் கிடைக்கவில்லை
te: డేటా కనుగొనబడలేదు
ur: کوئی ڈیٹا نہیں ملا

source: English
as: ইংৰাজী
bn: ইংরেজি
gu: અંગ્રેજી
kn: ಇಂಗ್ಲಿಷ್
ml: ഇംഗ്ലീഷ്
ne: अंग्रेजी
or: ଇଂରାଜୀ |
pa: ਅੰਗਰੇਜ਼ੀ
ta: ஆங்கிலம்
te: ఇంగ్లీష్
ur: انگریزی

source: Hindi
as: হিন্দী
bn: হিন্দি
gu: હિંદી
kn: ಹಿಂದಿ
ml: ഹിന്ദി
ne: हिन्दी
or: ହିନ୍ଦୀ
pa: ਹਿੰਦੀ
ta: இந்தி
te: హిందీ
ur: ہندی

source: Urdu
bn: উর্দু
gu: એક જાતની કળા
kn: ಮರಿ
ml: ഉറുദു
ne: उर्दू
or: ଉର୍ଦ୍ଦୁ
pa: ਉਰਦੂ
ta: உருது
te: ఉర్దూ
ur: اردو

source: January
as: জানুৱাৰী
bn: জানুয়ারী
gu: જાન્યુઆરી
kn: ಜನವರಿ
ml: ജാനുവരി
ne: जनवरी
or: ଜାନୁଆରୀ
pa: ਜਨਵਰੀ
ta: ஜனவரி
te: జనవరి
ur: جنوری

source: February
as: ফেব্ৰুৱাৰী
bn: ফেব্রুয়ারি
gu: ફેબ્રુ
kn: ಫೆಬ್ರವರಿ
ml: ഫെബുവരി
ne: फरवरी
or: ଫେବୃଆରୀ
pa: ਫਰਵਰੀ
ta: பிப்ரவரி
te: ఫిబ్రవరి
ur: فروری

source: March
as: খোজকঢ়া
bn: মার্চ
gu: કૂચ
kn: ಚಾಚು
ml: അതിര്
ne: मार्च
or: ମାର୍ଚ୍ଚ
pa: ਮਾਰਚ
ta: மார்ச்
te: మార్చి
ur: مارچ

source: April
as: এপ্ৰিল
bn: এপ্রিল
gu: એપ્રિલ
kn: ಏಪ್ರಿಲ್
ml: ഏപില്
ne: अप्रिल
or: ଏପ୍ରିଲ୍
pa: ਅਪ੍ਰੈਲ
ta: ஏப்ரல்
te: ఏప్రిల్
ur: اپریل

source: May
as: হয়তো
bn: মে
gu: મતે
kn: ಮೇ
ml: മേയ്
ne: मे
or: ମେ
pa: ਮਈ
ta: மே
te: మే
ur: مئی

source: June
as: জুন
bn: জুন
gu: જૂન
kn: ಜೂನ್
ml: ജൂണ്
ne: जून
or: ଜୁନ୍ |
pa: ਜੂਨ
ta: ஜூன்
te: జూన్
ur: جون

source: July
as: জুলাই
bn: জুলাই
gu: જુલાઈ
kn: ಜುಲೈ
ml: ജൂലൈ
ne: जुलाई
or: ଜୁଲାଇ
pa: ਜੁਲਾਈ
ta: ஜூலை
te: జూలై
ur: جولائی

source: August
as: আগষ্ট
bn: আগস্ট
gu: ઓગસ્ટ
kn: ಆಗಸ್ಟ್
ml: ആഗസ്റ്റ്
ne: अगस्त महिना
or: ଅଗଷ୍ଟ
pa: ਅਗਸਤ
ta: ஆகஸ்ட்
te: ఆగస్టు
ur: اگست

source: September
as: ছেপ্টেম্বৰ
bn: সেপ্টেম্বর
gu: સપ્ટેમ્બર
kn: ಸೆಪ್ಟಾರಿ
ml: സെപ്തംബര്
ne: सेप्टेम्बर
or: ସେପ୍ଟେମ୍ବର |
pa: ਸਤੰਬਰ
ta: செப்டம்பர்
te: సెప్టెంబర్
ur: ستمبر

source: October
as: অক্টোবৰ
bn: অক্টোবর
gu: ઓક્ટોબર
kn: ಅಕ್ಟೋಬರ್
ml: ഒക്ടോബര്
ne: अक्टोबर
or: ଅକ୍ଟୋବର
pa: ਅਕਤੂਬਰ
ta: அக்டோபர்
te: అక్టోబర్
ur: اکتوبر

source: November
as: নৱেম্বৰ
bn: নভেম্বর
gu: નવેમ્બર
kn: ನವೆಂಬರ್
ml: നവംബര്
ne: नभेम्बर
or: ନଭେମ୍ବର
pa: ਨਵੰਬਰ
ta: நவம்பர்
te: నవంబర్
ur: نومبر

source: December
as: ডিচেম্বৰ
bn: ডিসেম্বর
gu: ડિસેમ્બર
kn: ಡಿಸೆಂಬರ್
ml: ഡിസംന്വര്
ne: दिसम्बर
or: ଡିସେମ୍ବର
pa: ਦਸੰਬਰ
ta: டிசம்பர்
te: డిసెంబర్
ur: دسمبر

source: Meeting Details
as: সভাৰ সবিশেষ
bn: বৈঠকের বিশদ
gu: સભા વિગતો
kn: ಸಭೆ ವಿವರಗಳು
ml: മീറ്റിംഗ് വിശദാംശങ്ങൾ
ne: विवरणहरूको बैठक
or: ବିବରଣୀ ସଭା |
pa: ਵੇਰਵੇ ਦੇ ਵੇਰਵੇ
ta: சந்திப்பு விவரங்கள்
te: సమావేశ వివరాలు
ur: تفصیلات کو پورا کرنا

source: Location Details
as: অৱস্থানৰ বিৱৰণ
bn: অবস্থানের বিশদ
gu: સ્થાન વિગતો
kn: ಸ್ಥಳ ವಿವರಗಳು
ml: ലൊക്കേഷൻ വിശദാംശങ്ങൾ
ne: स्थान विवरणहरू
or: ଅବସ୍ଥାନ ବିବରଣୀ
pa: ਸਥਾਨ ਦੇ ਵੇਰਵੇ
ta: இருப்பிட விவரங்கள்
te: స్థాన వివరాలు
ur: مقام کی تفصیلات

source: Timestamps
bn: টাইমস্ট্যাম্পস
gu: ટાઇમસ્ટેમ્પ
kn: ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್ಸ್
ml: ടൈംസ്റ്റാമ്പുകൾ
ne: बस्ती
or: ଟାଇମଷ୍ଟ୍ୟାମ୍ପସ୍ |
pa: ਟਾਈਮਸਟੈਂਪਸ
ta: நேர முத்திரைகள்
te: టైమ్‌స్టాంప్‌లు
ur: ٹائم اسٹیمپس

source: Sync Information
as: Sync তথ্য
bn: সিঙ্ক তথ্য
gu: સમતલ માહિતી
kn: ಮಾಹಿತಿ ಮಾಹಿತಿ
ml: സമന്വയിപ്പിക്കുക
ne: सि nt ्कस
or: ସୂଚନା ସିଙ୍କ୍ ସୂଚନା |
pa: ਜਾਣਕਾਰੀ ਸਿੰਕ ਕਰੋ
ta: தகவல்களை ஒத்திசைக்கவும்
te: సమకాలీకరణ సమాచారం
ur: مطابقت پذیر معلومات

source: Mobile Number
as: মোবাইল নম্বৰ
bn: মোবাইল নম্বর
gu: ફરતી નંબર
kn: ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
ml: മൊബൈൽ നമ്പർ
ne: मोबाइल नम्बर
or: ମୋବାଇଲ୍ ନମ୍ବର
pa: ਮੋਬਾਇਲ ਨੰਬਰ
ta: மொபைல் எண்
te: మొబైల్ సంఖ్య
ur: موبائل نمبر

source: Bank Account Details
as: বেংক একাউণ্টৰ বিৱৰণ
bn: ব্যাংক অ্যাকাউন্টের বিশদ
gu: બેંક હિસાબની વિગતો
kn: ಬ್ಯಾಂಕ್ ಖಾತೆ ವಿವರಗಳು
ml: ബാങ്ക് അക്കൗണ്ട് വിശദാംശങ്ങൾ
ne: बैंक खाता विवरणहरू
or: ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ବିବରଣୀ |
pa: ਬੈਂਕ ਖਾਤਾ ਵੇਰਵਾ
ta: வங்கி கணக்கு விவரங்கள்
te: బ్యాంక్ ఖాతా వివరాలు
ur: بینک اکاؤنٹ کی تفصیلات

source: Sahayak
as: সাহায়াক
bn: সাহয়াক
gu: નીલક
kn: ಸಹಕ
ml: സഹയാക്
ne: सहयू
or: ସାବାଇକ
pa: ਸਾਹਾਏਕ
ta: சஹாயக்
te: సహయక్
ur: سہیاک

source: Member
as: সদস্য
bn: সদস্য
gu: સભ્ય
kn: ಸದಸ್ಯ
ml: അംഗം
ne: सदस्य
or: ସଦସ୍ୟ
pa: ਸਦੱਸ
ta: உறுப்பினர்
te: సభ్యుడు
ur: ممبر

source: Pending
as: বাকী থকা
bn: মুলতুবি
gu: બાકી
kn: ಬಾಕಿ ಉಳಿದಿದೆ
ml: അതിനിടയില്
ne: फैसला बांकी राखेको
or: ବିଚାରାଧୀନ ଅଛି
pa: ਬਕਾਇਆ
ta: நிலுவையில் உள்ளது
te: పెండింగ్‌లో ఉంది
ur: زیر التوا

source: Rejected
as: নাকচ কৰা হৈছে
bn: প্রত্যাখ্যান
gu: અસ્વીકૃત
kn: ತಿರಸ್ಕರಿಸಿದ
ml: നിരസിച്ചു
ne: अस्वीकृत
or: ପ୍ରତ୍ୟାଖ୍ୟାନ
pa: ਰੱਦ ਕਰ ਦਿੱਤਾ
ta: நிராகரிக்கப்பட்டது
te: తిరస్కరించబడింది
ur: مسترد

source: Updated
as: আপডেইট কৰা হৈছে
bn: আপডেট
gu: અપડેટ કરેલું
kn: ನವೀಕರಿಸಿದ
ml: അപ്ഡേറ്റുചെയ്തു
ne: अद्यावधिक गर्नु
or: ଅଦ୍ୟତନ ହୋଇଛି
pa: ਅਪਡੇਟ ਕੀਤਾ
ta: புதுப்பிக்கப்பட்டது
te: నవీకరించబడింది
ur: تازہ کاری

source: Created
as: সৃষ্টি কৰা হৈছে
bn: তৈরি
gu: બનાવેલું
kn: ರಚಿಸಿದ
ml: സൃഷ്ടിച്ചു
ne: बनाउनु
or: ସୃଷ୍ଟି
pa: ਬਣਾਇਆ
ta: உருவாக்கப்பட்டது
te: సృష్టించబడింది
ur: تخلیق کیا

source: Deleted
as: মচি পেলাওক
bn: মুছে ফেলা
gu: કા delી નાખેલું
kn: ಅಳಿಸಿದ
ml: ഇല്ലാതാക്കപ്പെട്ടു
ne: मेटाउनु भयो
or: ବିଲୋପ
pa: ਮਿਟਾਇਆ ਗਿਆ
ta: நீக்கப்பட்டது
te: తొలగించబడింది
ur: حذف

source: Status Changed
as: অৱস্থা সলনি কৰা হৈছে
bn: স্থিতি পরিবর্তিত হয়েছে
gu: દરજ્જો બદલવો
kn: ಸ್ಥಿತಿ ಬದಲಾಗಿದೆ
ml: നില മാറ്റി
ne: स्थिति परिवर्तन भयो
or: ସ୍ଥିତି ବଦଳିଗଲା |
pa: ਸਥਿਤੀ ਬਦਲ ਗਈ
ta: நிலை மாற்றப்பட்டது
te: స్థితి మార్చబడింది
ur: حیثیت بدل گئی

source: Reviewed
as: পৰ্যালোচনা কৰা হৈছে
bn: পর্যালোচনা
gu: સમીક્ષા
kn: ಪರಿಶೀಲಿಸಿದ
ml: അവലോകനം ചെയ്തു
ne: समीक्षा
or: ସମୀକ୍ଷା
pa: ਸਮੀਖਿਆ ਕੀਤੀ ਗਈ
ta: மதிப்பாய்வு செய்யப்பட்டது
te: సమీక్షించబడింది
ur: جائزہ لیا

source: Passbook Copy
as: পাছবুক কপি
bn: পাসবুক অনুলিপি
gu: પ -પારબુક નકલ
kn: ಪಾಸ್ಬುಕ್ ನಕಲು
ml: പാസ്ബുക്ക് പകർപ്പ്
ne: पासबुक प्रतिलिपि
or: ପାସ୍ ବୁକ୍ କପି |
pa: ਪਾਸਬੁੱਕ ਕਾਪੀ
ta: பாஸ் புக் நகல்
te: పాస్‌బుక్ కాపీ
ur: پاس بک کاپی

source: Application Letter
as: আবেদন পত্ৰ
bn: আবেদন পত্র
gu: અરજી -પત્ર
kn: ಅರ್ಜಿ ಪತ್ರ
ml: അപേക്ഷ കത്ത്
ne: आवेदन पत्र
or: ପ୍ରୟୋଗ ଅକ୍ଷର
pa: ਅਰਜ਼ੀ ਪੱਤਰ
ta: விண்ணப்ப கடிதம்
te: దరఖాస్తు లేఖ
ur: درخواست کا خط

source: Affidavit Copy
as: শপতনামা কপি
bn: হলফনামা কপি
gu: સોગંદનામું નકલ
kn: ಅಫಿಡವಿಟ್ ಪ್ರತಿ
ml: സത്യവാങ്മൂല പകർപ്പ്
ne: Tropedavit प्रतिलिपि
or: ଆଫିଡେଭିଟ୍ କପି |
pa: ਹਲਫੀਆ ਬਿਆਨ
ta: வாக்குமூலம் நகல்
te: అఫిడవిట్ కాపీ
ur: حلف نامہ کاپی

source: API Key
as: API চাবি
bn: এপিআই কী
gu: એ.પી.આઇ. કી
kn: ಎಪಿಐ ಕೀಲಿ
ml: API കീ
ne: एपीआई कुञ्जी
or: API କି
pa: ਏਪੀਆਈ ਕੁੰਜੀ
ta: ஏபிஐ விசை
te: API కీ
ur: API کلید

source: Unique identifier for the API key.
as: API কি'ৰ বাবে অনন্য পৰিচয়ক।
bn: এপিআই কী জন্য অনন্য শনাক্তকারী।
gu: API કી માટે અનન્ય ઓળખકર્તા.
kn: API ಕೀಲಿಗಾಗಿ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ.
ml: API കീയ്ക്കുള്ള അദ്വിതീയ ഐഡന്റിഫയർ.
ne: API कुञ्जीको लागि अद्वितीय पहिचानकर्ता।
or: API କି ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ |
pa: ਏਪੀਆਈ ਕੁੰਜੀ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ.
ta: API விசைக்கான தனிப்பட்ட அடையாளங்காட்டி.
te: API కీ కోసం ప్రత్యేక ఐడెంటిఫైయర్.
ur: API کلید کے لئے انوکھا شناخت کنندہ۔

source: User
as: ব্যৱহাৰকাৰী ব্যৱহাৰকাৰী
bn: ব্যবহারকারী
gu: વાપરનાર
hi: उपयोगकर्ता
kn: ಉಪಾಧ್ಯಾಯ
ml: ഉപയോഗിക്കുന്നവന്
ne: प्रयोग कर्ता
or: ଉପଯୋଗକର୍ତ୍ତା |
pa: ਉਪਭੋਗਤਾ
ta: பயனர்
te: వినియోగదారు
ur: صارف

source: The user to whom this API key belongs.
as: এই API কি'ৰ অন্তৰ্গত ব্যৱহাৰকাৰীজন।
bn: যে ব্যবহারকারী এই এপিআই কী এর সাথে সম্পর্কিত।
gu: આ API કી જેની સાથે છે તે વપરાશકર્તા.
kn: ಈ API ಕೀ ಯಾರಿಗೆ ಸೇರಿದೆ.
ml: ഈ API കീ ആർക്കാണ്.
ne: प्रयोगकर्ता जसलाई यो एपीआई कुञ्जी हो।
or: ଚାଳକ ଯାହାଙ୍କୁ ଏହି api କୀ ସମ୍ପୁର୍ଣ୍ଣ ଅଟେ |
pa: ਉਪਭੋਗਤਾ ਜਿਸਨੂੰ ਇਹ ਏਪੀਆਈ ਕੁੰਜੀ ਸਬੰਧਤ ਹੈ.
ta: இந்த ஏபிஐ விசை யாருக்கு சொந்தமானது.
te: ఈ API కీ ఎవరికి చెందినది.
ur: وہ صارف جس سے یہ API کلید تعلق رکھتی ہے۔

source: Created At
as: সৃষ্টি কৰা হৈছে
bn: এটি তৈরি
gu: આક્રમક
kn: ನಲ್ಲಿ ರಚಿಸಲಾಗಿದೆ
ml: സൃഷ്ടിച്ചു
ne: मा सिर्जना गरिएको
or: ସୃଷ୍ଟି ହୋଇଛି
pa: 'ਤੇ ਬਣਾਇਆ
ta: உருவாக்கப்பட்டது
te: వద్ద సృష్టించబడింది
ur: میں تخلیق کیا

source: The date and time when the API key was created.
as: API কি' সৃষ্টি কৰা তাৰিখ আৰু সময়।
bn: তারিখ এবং সময় যখন এপিআই কী তৈরি করা হয়েছিল।
gu: તારીખ અને સમય જ્યારે API કી બનાવવામાં આવી હતી.
kn: ಎಪಿಐ ಕೀಲಿಯನ್ನು ರಚಿಸಿದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ.
ml: API കീ സൃഷ്ടിച്ച തീയതിയും സമയവും.
ne: मिति र समय जब एपीआई कुञ्जी सिर्जना गरिएको थियो।
or: ତାରିଖ ଏବଂ ସମୟ ଯେତେବେଳେ API କୀ ସୃଷ୍ଟି ହେଲା |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਏਪੀਆਈ ਕੁੰਜੀ ਬਣਾਈ ਗਈ ਸੀ.
ta: ஏபிஐ விசை உருவாக்கப்பட்ட தேதி மற்றும் நேரம்.
te: API కీ సృష్టించబడిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب API کلید تشکیل دی گئی تھی۔

source: Expiration Date
as: মেয়াদ উকলি যোৱাৰ তাৰিখ
bn: মেয়াদ শেষ হওয়ার তারিখ
gu: સમાપ્તિ તારીખ
kn: ಮುಕ್ತಾಯ ದಿನಾಂಕ
ml: കാലഹരണപ്പെടുന്ന തീയതി
ne: म्याद समाप्त हुने मिति
or: ସମାପ୍ତି ତାରିଖ
pa: ਅੰਤ ਦੀ ਤਾਰੀਖ
ta: காலாவதி தேதி
te: గడువు తేదీ
ur: میعاد ختم ہونے کی تاریخ

source: The date and time when the API key expires.
as: API কি'ৰ ম্যাদ উকলি যোৱাৰ তাৰিখ আৰু সময়।
bn: এপিআই কীটির মেয়াদ শেষ হওয়ার তারিখ এবং সময়।
gu: તારીખ અને સમય જ્યારે API કી સમાપ્ત થાય છે.
kn: ಎಪಿಐ ಕೀಲಿಯು ಮುಕ್ತಾಯಗೊಂಡ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ.
ml: API കീ കാലഹരണപ്പെടുന്ന തീയതിയും സമയവും.
ne: मिति र समय जब एपीआई कुञ्जीको म्याद सकिन्छ।
or: ତାରିଖ ଏବଂ ସମୟ ଯେତେବେଳେ API କୀ ମିଆଦ ପୂର୍ଣ୍ଣ ହୁଏ |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਏਪੀਆਈ ਕੁੰਜੀ ਦੀ ਮਿਆਦ ਖਤਮ ਹੋ ਜਾਂਦੀ ਹੈ.
ta: ஏபிஐ விசை காலாவதியாகும் தேதி மற்றும் நேரம்.
te: API కీ గడువు ముగిసిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب API کلید کی میعاد ختم ہوجاتی ہے۔

source: Valid From
as: ৰ পৰা বৈধ
bn: থেকে বৈধ
gu: વટાવતું
kn: ನಿಂದ ಮಾನ್ಯವಾಗಿದೆ
ml: സാധുവാണ്
ne: बाट मान्य
or: ଠାରୁ ବ valid ଧ |
pa: ਤੋਂ ਵੈਧ
ta: இருந்து செல்லுபடியாகும்
te: నుండి చెల్లుతుంది
ur: سے درست

source: The date and time from which the API key becomes valid.
as: API কি' বৈধ হৈ পৰা তাৰিখ আৰু সময়ৰ পৰা।
bn: যে তারিখ এবং সময় থেকে এপিআই কীটি বৈধ হয়ে যায়।
gu: તારીખ અને સમય કે જેનાથી API કી માન્ય બને છે.
kn: ಎಪಿಐ ಕೀಲಿಯು ಮಾನ್ಯವಾಗುವ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ.
ml: API കീ സാധുവാകുന്ന തീയതിയും സമയവും.
ne: मिति र समय जुनबाट एपीआई कुञ्जी मान्य हुन्छ।
or: ଯେଉଁଥିରୁ API କୀ ବ valid ଧ ହୋଇଯାଏ |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਿਸ ਤੋਂ ਏਪੀਆਈ ਕੁੰਜੀ ਵੈਧ ਹੋ ਜਾਂਦੀ ਹੈ.
ta: ஏபிஐ விசை செல்லுபடியாகும் தேதி மற்றும் நேரம்.
te: API కీ చెల్లుబాటు అయ్యే తేదీ మరియు సమయం.
ur: تاریخ اور وقت جس سے API کلید درست ہوجاتی ہے۔

source: Is Active
as: সক্ৰিয় সক্ৰিয়
bn: সক্রিয়
gu: સક્રિય છે
kn: ಸಕ್ರಿಯವಾಗಿದೆ
ml: സജീവമാണ്
ne: सक्रिय छ
or: ସକ୍ରିୟ ଅଛି |
pa: ਕਿਰਿਆਸ਼ੀਲ ਹੈ
ta: செயலில் உள்ளது
te: చురుకుగా ఉంది
ur: فعال ہے

source: Indicates whether the API key is active.
as: API চাবি সক্ৰিয় নে নহয় তাক সূচায়।
bn: এপিআই কীটি সক্রিয় কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે API કી સક્રિય છે કે નહીં.
kn: API ಕೀ ಸಕ್ರಿಯವಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: API കീ സജീവമാണോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: संकेत गर्दछ कि एपीआई कुञ्जी सक्रिय छ कि छैन।
or: API କି ସକ୍ରିୟ କି ନୁହେଁ ସୂଚାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਏਪੀਆਈ ਕੁੰਜੀ ਕਿਰਿਆਸ਼ੀਲ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: API விசை செயலில் உள்ளதா என்பதைக் குறிக்கிறது.
te: API కీ చురుకుగా ఉందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا API کلید فعال ہے۔

source: Description
as: বিৱৰণ
bn: বর্ণনা
gu: વર્ણન
kn: ವಿವರಣೆ
ml: വിവരണം
ne: वर्णन
or: ବର୍ଣ୍ଣନା
pa: ਵੇਰਵਾ
ta: விளக்கம்
te: వివరణ
ur: تفصیل

source: A description of the purpose or use case for the API key.
as: API কি'ৰ বাবে উদ্দেশ্য বা ব্যৱহাৰৰ ক্ষেত্ৰৰ এটা বিৱৰণ।
bn: এপিআই কীটির জন্য উদ্দেশ্য বা ব্যবহারের ক্ষেত্রে একটি বিবরণ।
gu: એપીઆઈ કી માટે હેતુ અથવા ઉપયોગ કેસનું વર્ણન.
kn: API ಕೀಲಿಗಾಗಿ ಉದ್ದೇಶ ಅಥವಾ ಬಳಕೆಯ ಪ್ರಕರಣದ ವಿವರಣೆ.
ml: API കീയ്ക്കുള്ള ഉദ്ദേശ്യത്തിന്റെ അല്ലെങ്കിൽ ഉപയോഗ കേസ്.
ne: API कुञ्जीको लागि उद्देश्य वा प्रयोगको विवरणको विवरण।
or: API କି ପାଇଁ ଉଦ୍ଦେଶ୍ୟ କିମ୍ବା ବ୍ୟବହାରର ବର୍ଣ୍ଣନା |
pa: ਏਪੀਆਈ ਕੁੰਜੀ ਲਈ ਉਦੇਸ਼ ਜਾਂ ਵਰਤੋਂ ਦੇ ਕੇਸ ਦਾ ਵੇਰਵਾ.
ta: API விசைக்கான நோக்கம் அல்லது பயன்பாட்டு வழக்கு பற்றிய விளக்கம்.
te: API కీ కోసం ప్రయోజనం లేదా ఉపయోగం యొక్క వివరణ.
ur: API کلید کے لئے مقصد یا استعمال کے معاملے کی تفصیل۔

source: Usage Count
as: ব্যৱহাৰৰ গণনা
bn: ব্যবহার গণনা
gu: વપરાશ ગણતરી
kn: ಬಳಕೆಯ ಲೆಕ್ಕ
ml: ഉപയോഗ എണ്ണം
ne: प्रयोगको संस्करण
or: ବ୍ୟବହାର ଗଣନା
pa: ਵਰਤੋਂ ਗਿਣਤੀ
ta: பயன்பாட்டு எண்ணிக்கை
te: వినియోగ సంఖ్య
ur: استعمال کی گنتی

source: The number of times this API key has been used.
as: এই API কি' ব্যৱহাৰ কৰা হৈছে।
bn: এই এপিআই কীটি কতবার ব্যবহৃত হয়েছে।
gu: આ API કીનો ઉપયોગ કેટલી વાર કરવામાં આવ્યો છે.
kn: ಈ API ಕೀಲಿಯನ್ನು ಎಷ್ಟು ಬಾರಿ ಬಳಸಲಾಗಿದೆ.
ml: ഈ API കീ ഉപയോഗിച്ച സമയങ്ങളുടെ എണ്ണം.
ne: यस पटकको संख्या प्रयोग भएको छ।
or: ଏହି API କି ପ୍ରକାର ବ୍ୟବହାର କରାଯାଇଛି |
pa: ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਦੀ ਵਰਤੋਂ ਸਮੇਂ ਦੀ ਗਿਣਤੀ.
ta: இந்த ஏபிஐ விசை எத்தனை முறை பயன்படுத்தப்பட்டுள்ளது.
te: ఈ API కీ ఎన్నిసార్లు ఉపయోగించబడిందో.
ur: اس API کی کلید کو کس وقت استعمال کیا گیا ہے۔

source: Maximum Usage Limit
as: সৰ্বাধিক ব্যৱহাৰৰ সীমা
bn: সর্বাধিক ব্যবহারের সীমা
gu: મહત્તમ ઉપયોગ મર્યાદા
kn: ಗರಿಷ್ಠ ಬಳಕೆಯ ಮಿತಿ
ml: പരമാവധി ഉപയോഗ പരിധി
ne: अधिकतम उपयोग सीमा
or: ସର୍ବାଧିକ ବ୍ୟବହାର ସୀମା |
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਵਰਤੋਂ ਸੀਮਾ
ta: அதிகபட்ச பயன்பாட்டு வரம்பு
te: గరిష్ట వినియోగ పరిమితి
ur: زیادہ سے زیادہ استعمال کی حد

source: The maximum number of requests allowed for this API key.
as: এই API কি'ৰ বাবে অনুমোদিত সৰ্বাধিক সংখ্যক অনুৰোধ।
bn: এই এপিআই কীটির জন্য অনুমোদিত সর্বাধিক সংখ্যক অনুরোধ।
gu: આ API કી માટે મંજૂરીની મહત્તમ સંખ્યા.
kn: ಈ API ಕೀಲಿಗಾಗಿ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯ ವಿನಂತಿಗಳನ್ನು ಅನುಮತಿಸಲಾಗಿದೆ.
ml: ഈ API കീയ്ക്കായി അനുവദനീയമായ പരമാവധി അഭ്യർത്ഥനകൾ.
ne: यस एपीआई कुञ्जीको लागि अनुमति दिइएका अनुरोधहरूको अधिकतम संख्या।
or: ଏହି API କି ପାଇଁ ସର୍ବାଧିକ ସଂଖ୍ୟକ ଅନୁରୋଧ ଅନୁମୋଦିତ |
pa: ਇਸ API ਕੁੰਜੀ ਲਈ ਬੇਨਤੀਆਂ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਗਿਣਤੀ.
ta: இந்த ஏபிஐ விசைக்கு அனுமதிக்கப்பட்ட அதிகபட்ச கோரிக்கைகள்.
te: ఈ API కీ కోసం గరిష్ట సంఖ్యలో అభ్యర్థనలు అనుమతించబడ్డాయి.
ur: اس API کلید کے لئے زیادہ سے زیادہ درخواستوں کی اجازت ہے۔

source: Usage Reset Time
as: ব্যৱহাৰ পুনৰ নিৰ্ধাৰণ সময়
bn: ব্যবহার পুনরায় সেট করার সময়
gu: વપરાશ ફરીથી સેટ સમય
kn: ಬಳಕೆ ಮರುಹೊಂದಿಸಿ ಸಮಯ
ml: ഉപയോഗം പുന reset സജ്ജമാക്കുക
ne: उपयोग रिसेट समय
or: ବ୍ୟବହାର ପୁନ et ସେଟ୍ ସମୟ |
pa: ਵਰਤੋਂ ਦਾ ਸਮਾਂ
ta: பயன்பாட்டு மீட்டமைப்பு நேரம்
te: ఉపయోగం రీసెట్ సమయం
ur: استعمال دوبارہ ترتیب کا وقت

source: The time at which the usage count will reset.
as: ব্যৱহাৰৰ গণনা যি সময়ত ৰিছেট হ’ব।
bn: যে সময়টি ব্যবহারের গণনা পুনরায় সেট করবে।
gu: જે સમયે વપરાશની ગણતરી ફરીથી સેટ થશે.
kn: ಬಳಕೆಯ ಎಣಿಕೆ ಮರುಹೊಂದಿಸುವ ಸಮಯ.
ml: ഉപയോഗം പുന reset സജ്ജമാക്കുന്ന സമയം.
ne: को समय जसमा उपयोग गणना रिसेट हुन्छ।
or: ସମୟ କାଉଣ୍ଟ୍ ରେ ଥିବା ସମୟ ପୁନ res ସେଟ୍ ହେବ |
pa: ਜਿਸ ਸਮੇਂ ਦੀ ਵਰਤੋਂ ਦੀ ਗਿਣਤੀ ਰੀਸੈਟ ਹੋ ਜਾਵੇਗੀ.
ta: பயன்பாட்டு எண்ணிக்கை மீட்டமைக்கப்படும் நேரம்.
te: వినియోగ సంఖ్య రీసెట్ చేసే సమయం.
ur: جس وقت استعمال کی گنتی دوبارہ ترتیب دی جائے گی۔

source: Requests Per Day
as: প্ৰতিদিনে অনুৰোধ
bn: প্রতিদিন অনুরোধ
gu: દિવસ દીઠ વિનંતીઓ
kn: ದಿನಕ್ಕೆ ವಿನಂತಿಗಳು
ml: പ്രതിദിനം അഭ്യർത്ഥിക്കുന്നു
ne: प्रति दिन अनुरोध
or: ପ୍ରତିଦିନ ଅନୁରୋଧ
pa: ਪ੍ਰਤੀ ਦਿਨ ਬੇਨਤੀਆਂ
ta: ஒரு நாளைக்கு கோரிக்கைகள்
te: రోజుకు అభ్యర్థనలు
ur: ہر دن درخواستیں

source: The maximum number of requests allowed per day for this API key.
as: এই API কি'ৰ বাবে প্ৰতিদিনে অনুমোদিত অনুৰোধৰ সৰ্বাধিক সংখ্যা।
bn: এই এপিআই কীটির জন্য প্রতিদিন অনুমোদিত সর্বাধিক সংখ্যক অনুরোধ।
gu: આ API કી માટે દિવસમાં મહત્તમ સંખ્યામાં વિનંતીઓ.
kn: ಈ API ಕೀಲಿಗಾಗಿ ದಿನಕ್ಕೆ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯ ವಿನಂತಿಗಳನ್ನು ಅನುಮತಿಸಲಾಗಿದೆ.
ml: ഈ API കീയ്ക്കായി പ്രതിദിനം അനുവദനീയമായ പരമാവധി അഭ്യർത്ഥനകൾ.
ne: अनुरोधहरूको अधिकतम संख्या प्रति दिन अनुमति दिईएको यो एपीआई कुञ्जीको लागि।
or: ଏହି API କି ପାଇଁ ପ୍ରତିଦିନ ପ୍ରାୟ ଦିନ ଅନୁମତିପ୍ରାପ୍ତ |
pa: ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਲਈ ਪ੍ਰਤੀ ਦਿਨ ਬੇਨਤੀਆਂ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਗਿਣਤੀ ਦੀ ਆਗਿਆ ਹੈ.
ta: இந்த ஏபிஐ விசைக்கு ஒரு நாளைக்கு அனுமதிக்கப்பட்ட அதிகபட்ச கோரிக்கைகள்.
te: ఈ API కీ కోసం రోజుకు గరిష్ట సంఖ్యలో అభ్యర్థనలు అనుమతించబడతాయి.
ur: اس API کلید کے لئے ہر دن زیادہ سے زیادہ درخواستوں کی اجازت دی گئی ہے۔

source: Requests Per Hour
as: প্ৰতি ঘণ্টাত অনুৰোধ
bn: প্রতি ঘন্টা অনুরোধ
gu: કલાક દીઠ વિનંતીઓ
kn: ಗಂಟೆಗೆ ವಿನಂತಿಗಳು
ml: മണിക്കൂറിൽ അഭ്യർത്ഥനകൾ
ne: प्रति घण्टा अनुरोध
or: ଘଣ୍ଟା ପ୍ରତି ଅନୁରୋଧ |
pa: ਪ੍ਰਤੀ ਘੰਟਾ ਬੇਨਤੀ
ta: ஒரு மணி நேரத்திற்கு கோரிக்கைகள்
te: గంటకు అభ్యర్థనలు
ur: فی گھنٹہ کی درخواستیں

source: The maximum number of requests allowed per hour for this API key.
as: এই API কি'ৰ বাবে প্ৰতি ঘণ্টাত অনুমোদিত সৰ্বাধিক সংখ্যক অনুৰোধ।
bn: এই এপিআই কীটির জন্য প্রতি ঘন্টা অনুমোদিত সর্বাধিক সংখ্যক অনুরোধ।
gu: આ API કી માટે પ્રતિ કલાકની મંજૂરીની મહત્તમ સંખ્યા.
kn: ಈ API ಕೀಲಿಗಾಗಿ ಗಂಟೆಗೆ ಗರಿಷ್ಠ ಸಂಖ್ಯೆಯ ವಿನಂತಿಗಳನ್ನು ಅನುಮತಿಸಲಾಗಿದೆ.
ml: ഈ API കീയ്ക്കായി മണിക്കൂറിൽ പരമാവധി അഭ്യർത്ഥനകൾ അനുവദനീയമാണ്.
ne: अनुरोधको अधिकतम संख्या प्रति घण्टाको लागि प्रति घण्टा अनुमति दिनुहोस्।
or: ଏହି API କି ପାଇଁ ପ୍ରତି ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ଅନୁମୋଦିତ ପରିମାଣର ଅନୁରୋଧ |
pa: ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਲਈ ਪ੍ਰਤੀ ਘੰਟਾ ਬੇਨਤੀਆਂ ਦੀ ਵੱਧ ਤੋਂ ਵੱਧ ਗਿਣਤੀ ਦੀ ਆਗਿਆ ਹੈ.
ta: இந்த ஏபிஐ விசைக்கு ஒரு மணி நேரத்திற்கு அனுமதிக்கப்பட்ட அதிகபட்ச கோரிக்கைகள்.
te: ఈ API కీ కోసం గంటకు గరిష్ట సంఖ్యలో అభ్యర్థనలు అనుమతించబడతాయి.
ur: اس API کلید کے لئے فی گھنٹہ درخواستوں کی زیادہ سے زیادہ تعداد کی اجازت ہے۔

source: Permissions
as: অনুমতিসমূহ
bn: অনুমতি
gu: મંજૂરી
kn: ಅನುಮತಿಸುವಿಕೆ
ml: അനുമതികൾ
ne: अनुमति
or: ଅନୁମତି
pa: ਅਨੁਮਤੀਆਂ
ta: அனுமதிகள்
te: అనుమతులు
ur: اجازت

source: The scope of actions allowed by this API key (e.g., 'read', 'write').
as: এই API কি'ৰ দ্বাৰা অনুমোদিত কাৰ্য্যৰ পৰিসৰ (যেনে, 'পঢ়া', 'লিখা')।
bn: এই এপিআই কী দ্বারা অনুমোদিত ক্রিয়াকলাপের সুযোগ (উদাঃ, 'পড়ুন', 'লিখুন')।
gu: આ API કી (દા.ત., 'વાંચો', 'લખો') દ્વારા માન્ય ક્રિયાઓનો અવકાશ.
kn: ಈ API ಕೀಲಿಯಿಂದ ಅನುಮತಿಸಲಾದ ಕ್ರಿಯೆಗಳ ವ್ಯಾಪ್ತಿ (ಉದಾ., 'ಓದಿ', 'ಬರೆಯಿರಿ').
ml: ഈ API കീ അനുവദനീയമായ പ്രവർത്തനങ്ങളുടെ വ്യാപ്തി (E.G., 'വായിക്കുക', 'എഴുതുക').
ne: यस एपीआई कुञ्जी (E.g., 'पढ्नुहोस्', 'लेख्नुहोस्', 'लेख्नुहोस्', 'पढ्नुहोस्' द्वारा अनुमति दिइएका कार्यहरूको दायरा)।
or: ଏହି API କି ଦ୍ୱାରା ଅନୁମୋଦିତ କାର୍ଯ୍ୟଗୁଡ଼ିକର ପରିସର (ଯଥା ',' ଲେଖନ୍ତୁ ',' ଲେଖନ୍ତୁ ') |
pa: ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ (ਈ.., 'ਪੜ੍ਹੋ', 'ਲਿਖੋ' ਦੁਆਰਾ ਇਜਾਜ਼ਤ ਕਾਰਵਾਈਆਂ ਦਾ ਸਕੋਪ ਕਰੋ).
ta: இந்த ஏபிஐ விசையால் அனுமதிக்கப்பட்ட செயல்களின் நோக்கம் (எ.கா., 'படிக்க', 'எழுது').
te: ఈ API కీ ద్వారా అనుమతించబడిన చర్యల పరిధి (ఉదా., 'చదవండి', 'వ్రాయండి').
ur: اس API کلید (جیسے 'پڑھیں' ، 'لکھیں') کے ذریعہ اجازت دیئے گئے اعمال کا دائرہ کار۔

source: Allowed IPs
as: অনুমোদিত IPS
bn: আইপিএস অনুমোদিত
gu: મંજૂરી ips
kn: ಐಪಿಎಸ್ ಅನ್ನು ಅನುಮತಿಸಲಾಗಿದೆ
ml: ഐപിഎസ് അനുവദിച്ചു
ne: अनुमति दिनुहोस् आईपीएस
or: IPS
pa: ਇਜਾਜ਼ਤ ਆਈ ਪੀ
ta: அனுமதிக்கப்பட்ட ஐபிக்கள்
te: అనుమతించబడిన ఐపిఎస్
ur: IPs کی اجازت ہے

source: Comma-separated list of IP addresses allowed to use this API key.
as: এই API কি' ব্যৱহাৰ কৰাৰ অনুমতি দিয়া IP ঠিকনাসমূহৰ কমা-বিভাজিত তালিকা।
bn: এই এপিআই কীটি ব্যবহার করার অনুমতি দেওয়া আইপি ঠিকানার কমা-বিচ্ছিন্ন তালিকা।
gu: આ API કીનો ઉપયોગ કરવાની મંજૂરી આપેલ IP સરનામાંઓની અલ્પવિરામથી વિભાજિત સૂચિ.
kn: ಈ API ಕೀಲಿಯನ್ನು ಬಳಸಲು ಅನುಮತಿಸಲಾದ ಐಪಿ ವಿಳಾಸಗಳ ಅಲ್ಪವಿರಾಮದಿಂದ ಬೇರ್ಪಟ್ಟ ಪಟ್ಟಿ.
ml: കോമയാൽ വേർതിരിച്ച ഐപി വിലാസങ്ങളുടെ പട്ടിക ഈ API കീ ഉപയോഗിക്കാൻ അനുവദിച്ചിരിക്കുന്നു.
ne: आईपी ठेगानाहरूको अल्पविराम विभाजित सूची यो API कुञ्जी प्रयोग गर्न अनुमति दिइयो।
or: IP ଠିକଣାଗୁଡ଼ିକର କମା ଦ୍ୱାରା ପୃଥକ ତାଲିକା ଏହି API କି ବ୍ୟବହାର କରିବାକୁ ଅନୁମତି ଦିଆଯାଇଛି |
pa: ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਨੂੰ ਵਰਤਣ ਦੀ ਆਗਿਆ ਦੇ ਐਸਟਰੇਸ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਸੂਚੀ.
ta: இந்த ஏபிஐ விசையைப் பயன்படுத்த அனுமதிக்கப்பட்ட ஐபி முகவரிகளின் கமாவால் பிரிக்கப்பட்ட பட்டியல்.
te: ఈ API కీని ఉపయోగించడానికి అనుమతించబడిన IP చిరునామాల కామా-వేరు చేయబడిన జాబితా.
ur: کوما سے الگ کردہ IP پتے کی فہرست جس کو اس API کلید کو استعمال کرنے کی اجازت دی گئی ہے۔

source: Allowed URLs
as: অনুমোদিত URLসমূহ
bn: অনুমোদিত urls
gu: મંજૂરી URL
kn: ಅನುಮತಿಸಲಾದ URL ಗಳು
ml: അനുവദനീയ URL- കൾ
ne: URLL लाई अनुमति दियो
or: URL ଗୁଡିକ ଅନୁମତି |
pa: Urls ਦੀ ਆਗਿਆ ਹੈ
ta: அனுமதிக்கப்பட்ட URL கள்
te: అనుమతించబడిన URL లు
ur: URL کی اجازت دی گئی

source: Comma-separated list of URLs or endpoints this API key can access.
as: এই API কি' অভিগম কৰিব পৰা URLসমূহ বা শেষবিন্দুসমূহৰ কমা-বিভাজিত তালিকা।
bn: URLS বা শেষ পয়েন্টগুলির কমা-বিচ্ছিন্ন তালিকা এই এপিআই কীটি অ্যাক্সেস করতে পারে।
gu: યુઆરએલ અથવા અંતિમ બિંદુઓની અલ્પવિરામથી વિભાજિત સૂચિ આ API કી .ક્સેસ કરી શકે છે.
kn: ಅಲ್ಪವಿರಾಮದಿಂದ ಬೇರ್ಪಟ್ಟ URL ಗಳು ಅಥವಾ ಅಂತಿಮ ಬಿಂದುಗಳ ಪಟ್ಟಿ ಈ API ಕೀಲಿಯು ಪ್ರವೇಶಿಸಬಹುದು.
ml: കോമ-വേർതിരിച്ച URL- കളുടെ അല്ലെങ്കിൽ എൻഡ് പോയിന്റുകളുടെ പട്ടിക ഈ API കീ ആക്സസ് ചെയ്യാൻ കഴിയും.
ne: UPA-विभाजित सूची वा अन्त्य बिन्दुहरू यो API कुञ्जी पहुँच गर्न सक्दछ।
or: URL ଗୁଡିକର କମା ଦ୍ୱାରା ପୃଥକ ତାଲିକା ଏହି API କୀ ପ୍ରବେଶ କରିପାରିବ |
pa: ਕਾਮਾ-ਨਾਲ ਵੱਖ ਕੀਤੀ URL ਜਾਂ ਅੰਤਮ ਕੁੰਜੀ ਦੀ ਸੂਚੀ ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਦੀ ਹੈ.
ta: இந்த API விசை அணுகக்கூடிய URL கள் அல்லது இறுதி புள்ளிகளின் கமாவால் பிரிக்கப்பட்ட பட்டியல்.
te: కామా-వేరు చేయబడిన URL లు లేదా ఎండ్ పాయింట్ల జాబితా ఈ API కీ యాక్సెస్ చేయవచ్చు.
ur: URL یا اختتامی نقطہ کی کوما سے الگ کردہ فہرست اس API کلید تک رسائی حاصل کرسکتی ہے۔

source: Last Used At
as: শেষবাৰৰ বাবে ব্যৱহাৰ কৰা হৈছে
bn: সর্বশেষ ব্যবহৃত
gu: છેલ્લે વપરાયેલ
kn: ಕೊನೆಯದಾಗಿ ಬಳಸಲಾಗಿದೆ
ml: അവസാനമായി ഉപയോഗിച്ചു
ne: पछिल्लोमा प्रयोग गरिएको
or: ଶେଷରେ ବ୍ୟବହୃତ |
pa: ਆਖਰੀ ਵਾਰ ਵਰਤਿਆ
ta: கடைசியாக பயன்படுத்தப்பட்டது
te: చివరిగా ఉపయోగించబడింది
ur: آخری بار استعمال کیا جاتا ہے
