Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Delivery Response
as: ডেলিভাৰী সঁহাৰি
bn: বিতরণ প্রতিক্রিয়া
gu: વિતરણ
kn: ವಿತರಣಾ ಪ್ರತಿಕ್ರಿಯೆ
ml: ഡെലിവറി പ്രതികരണം
ne: वितरण प्रतिक्रिया
or: ବିତରଣର ପ୍ରତିକ୍ରିୟା
pa: ਡਿਲਿਵਰੀ ਜਵਾਬ
ta: விநியோக பதில்
te: డెలివరీ ప్రతిస్పందన
ur: فراہمی کا جواب

source: Raw response from the notification delivery system (e.g., FCM).
as: অধিসূচনা প্ৰদান ব্যৱস্থাৰ পৰা কেঁচা সঁহাৰি (যেনে, FCM)।
bn: বিজ্ঞপ্তি বিতরণ সিস্টেম থেকে কাঁচা প্রতিক্রিয়া (উদাঃ, এফসিএম)।
gu: સૂચના ડિલિવરી સિસ્ટમ (દા.ત., એફસીએમ) માંથી કાચો પ્રતિસાદ.
kn: ಅಧಿಸೂಚನೆ ವಿತರಣಾ ವ್ಯವಸ್ಥೆಯಿಂದ ಕಚ್ಚಾ ಪ್ರತಿಕ್ರಿಯೆ (ಉದಾ., ಎಫ್‌ಸಿಎಂ).
ml: അറിയിപ്പ് ഡെലിവറി സിസ്റ്റത്തിൽ നിന്നുള്ള അസംസ്കൃത പ്രതികരണം (ഉദാ., എഫ്സിഎം).
ne: अधिसूचना डेलिभरी प्रणालीबाट कच्चा प्रतिक्रिया (E.g., FCM)।
or: ବିଜ୍ଞପ୍ତି ବିତରଣ ସିଷ୍ଟମରୁ କଞ୍ଚା ପ୍ରତିକ୍ରିୟା (ଯଥା, FCM) |
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ ਸਪੁਰਦਗੀ ਪ੍ਰਣਾਲੀ (E.g., ਐਫਸੀਐਮ) ਤੋਂ ਕੱਚੇ ਜਵਾਬ.
ta: அறிவிப்பு விநியோக அமைப்பிலிருந்து (எ.கா., FCM) மூல பதில்.
te: నోటిఫికేషన్ డెలివరీ సిస్టమ్ నుండి ముడి ప్రతిస్పందన (ఉదా., FCM).
ur: نوٹیفکیشن ڈلیوری سسٹم (جیسے ، ایف سی ایم) سے خام ردعمل۔

source: Delivery Attempted At
as: ডেলিভাৰীৰ চেষ্টা কৰা হৈছে
bn: বিতরণ চেষ্টা
gu: ડિલિવરી પ્રયાસ કર્યો
kn: ವಿತರಣೆಯಲ್ಲಿ ಪ್ರಯತ್ನಿಸಲಾಗಿದೆ
ml: ഡെലിവറി ശ്രമിച്ചു
ne: वितरण प्रयास मा
or: ବିତରଣ ପ୍ରୟାସ
pa: ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਗਈ
ta: டெலிவரி முயற்சித்தது
te: డెలివరీ ప్రయత్నించారు
ur: ترسیل کی کوشش کی

source: Timestamp of the last delivery attempt.
as: শেষ ডেলিভাৰীৰ প্ৰচেষ্টাৰ টাইমষ্টেম্প।
bn: শেষ বিতরণ প্রচেষ্টার টাইমস্ট্যাম্প।
gu: છેલ્લા ડિલિવરી પ્રયાસનો ટાઇમસ્ટેમ્પ.
kn: ಕೊನೆಯ ವಿತರಣಾ ಪ್ರಯತ್ನದ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: അവസാന ഡെലിവറി ശ്രമത്തിന്റെ ടൈംസ്റ്റാമ്പ്.
ne: अन्तिम वितरण प्रयासको समय
or: ଶେଷ ବିତରଣ ପ୍ରୟାସର ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਆਖਰੀ ਸਪੁਰਦਗੀ ਦੀ ਕੋਸ਼ਿਸ਼ ਦਾ ਟਾਈਮਸਟੈਂਪ.
ta: கடைசி விநியோக முயற்சியின் நேர முத்திரை.
te: చివరి డెలివరీ ప్రయత్నం యొక్క టైమ్‌స్టాంప్.
ur: آخری ترسیل کی کوشش کا ٹائم اسٹیمپ۔

source: App Notification
bn: অ্যাপ্লিকেশন বিজ্ঞপ্তি
gu: એપ્લિકેશન સૂચન
kn: ಅಪ್ಲಿಕೇಶನ್ ಅಧಿಸೂಚನೆ
ml: അപ്ലിക്കേഷൻ അറിയിപ്പ്
ne: अनुप्रयोग सूचना
or: ଆପ୍ ବିଜ୍ଞପ୍ତି |
pa: ਐਪ ਨੋਟੀਫਿਕੇਸ਼ਨ
ta: பயன்பாட்டு அறிவிப்பு
te: అనువర్తన నోటిఫికేషన్
ur: ایپ کی اطلاع

source: App Notifications
bn: অ্যাপ্লিকেশন বিজ্ঞপ্তি
gu: એપ્લિકેશન સૂચનો
kn: ಅಪ್ಲಿಕೇಶನ್ ಅಧಿಸೂಚನೆಗಳು
ml: അപ്ലിക്കേഷൻ അറിയിപ്പുകൾ
ne: अनुप्रयोग सूचनाहरू
or: ଆପ୍ ବିଜ୍ଞପ୍ତିଗୁଡିକ |
pa: ਐਪ ਨੋਟੀਫਿਕੇਸ਼ਨ
ta: பயன்பாட்டு அறிவிப்புகள்
te: అనువర్తన నోటిఫికేషన్‌లు
ur: ایپ کی اطلاعات

source: Unread notification count retrieved successfully.
as: অপঠিত অধিসূচনা গণনা সফলতাৰে উদ্ধাৰ কৰা হয়।
bn: অপঠিত বিজ্ঞপ্তি গণনা সফলভাবে পুনরুদ্ধার করা হয়েছে।
gu: ન વાંચેલી સૂચના ગણતરી સફળતાપૂર્વક પ્રાપ્ત થઈ.
kn: ಓದದಿರುವ ಅಧಿಸೂಚನೆ ಎಣಿಕೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುಸಂಪಾದಿಸಲಾಗಿದೆ.
ml: വായിക്കാത്ത അറിയിപ്പുകളുടെ എണ്ണം വിജയകരമായി വീണ്ടെടുത്തു.
ne: अपठित सूचना गणना सफलतापूर्वक पुनः प्राप्त भयो।
or: ପଠନ ବିଜ୍ଞପ୍ତି ଗଣନା ସଫଳତାର ସହିତ ପୁନରୁଦ୍ଧାର ହେଲା |
pa: ਬਿਨਾਂ ਪੜ੍ਹੇ ਜਾਣ ਵਾਲੀ ਸੂਚਨਾ ਗਿਣਤੀ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਾਪਤ ਕੀਤੀ ਗਈ.
ta: படிக்காத அறிவிப்பு எண்ணிக்கை வெற்றிகரமாக மீட்டெடுக்கப்பட்டது.
te: చదవని నోటిఫికేషన్ కౌంట్ విజయవంతంగా తిరిగి పొందబడింది.
ur: غیر پڑھے ہوئے نوٹیفکیشن کی گنتی کامیابی کے ساتھ بازیافت کی۔

source: Cancel
as: বাতিল কৰক
bn: বাতিল
gu: રદ કરવું
kn: ರದ್ದುಮಾಡು
ml: റദ്ദാക്കുക
ne: रद्द गर्नु
or: ବାତିଲ୍ କରନ୍ତୁ |
pa: ਰੱਦ ਕਰੋ
ta: ரத்துசெய்
te: రద్దు చేయండి
ur: منسوخ کریں

source: Below is a preview of data to be imported. If you are satisfied with the results, click 'Confirm import'
as: তলত আমদানি কৰিবলগীয়া তথ্যৰ পূৰ্বদৰ্শন দিয়া হৈছে। যদি আপুনি ফলাফলত সন্তুষ্ট হয়, 'আমৰ্থ নিশ্চিত কৰক' ক্লিক কৰক
bn: নীচে আমদানি করা ডেটা একটি পূর্বরূপ দেওয়া আছে। আপনি যদি ফলাফলের সাথে সন্তুষ্ট হন তবে 'আমদানি নিশ্চিত করুন' ক্লিক করুন
gu: નીચે આયાત કરવા માટેના ડેટાનું પૂર્વાવલોકન છે. જો તમે પરિણામોથી સંતુષ્ટ છો, તો 'આયાતની પુષ્ટિ કરો' ક્લિક કરો
kn: ಆಮದು ಮಾಡಬೇಕಾದ ಡೇಟಾದ ಪೂರ್ವವೀಕ್ಷಣೆಯನ್ನು ಕೆಳಗೆ ನೀಡಲಾಗಿದೆ. ಫಲಿತಾಂಶಗಳಲ್ಲಿ ನೀವು ತೃಪ್ತರಾಗಿದ್ದರೆ, 'ಆಮದು ದೃ irm ೀಕರಿಸಿ' ಕ್ಲಿಕ್ ಮಾಡಿ
ml: ഇറക്കുമതി ചെയ്യേണ്ട ഡാറ്റയുടെ പ്രിവ്യൂ ചുവടെയുണ്ട്. ഫലങ്ങളിൽ നിങ്ങൾ സംതൃപ്തനാണെങ്കിൽ, 'ഇറക്കുമതി സ്ഥിരീകരിക്കുക' ക്ലിക്കുചെയ്യുക
ne: तल डाटाको पूर्वावलोकन छ आयात गर्न। यदि तपाईं परिणामहरूसँग सन्तुष्ट हुनुहुन्छ भने, 'आयात कन्फर्मोल' क्लिक गर्नुहोस्।
or: ଆମଦାନୀ ହେବାକୁ ତଥ୍ୟର ଏକ ପୂର୍ବାବଲୋକନ ହେଉଛି | ଯଦି ଆପଣ ଫଳାଫଳଗୁଡିକରେ ସନ୍ତୁଷ୍ଟ ହୁଅନ୍ତି, 'ଆମଦାନି ନିଶ୍ଚିତ କରନ୍ତୁ' କ୍ଲିକ୍ କରନ୍ତୁ |
pa: ਹੇਠਾਂ ਆਯਾਤ ਕਰਨ ਲਈ ਡੇਟਾ ਦਾ ਝਲਕ ਹੈ. ਜੇ ਤੁਸੀਂ ਨਤੀਜਿਆਂ ਤੋਂ ਸੰਤੁਸ਼ਟ ਹੋ, ਤਾਂ 'ਇੰਪੋਰਟ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ' ਤੇ ਕਲਿਕ ਕਰੋ
ta: இறக்குமதி செய்யப்பட வேண்டிய தரவின் முன்னோட்டம் கீழே. முடிவுகளில் நீங்கள் திருப்தி அடைந்தால், 'இறக்குமதியை உறுதிப்படுத்த' என்பதைக் கிளிக் செய்க
te: దిగుమతి చేయవలసిన డేటా యొక్క ప్రివ్యూ క్రింద ఉంది. మీరు ఫలితాలతో సంతృప్తి చెందితే, 'దిగుమతిని నిర్ధారించండి' క్లిక్ చేయండి
ur: ذیل میں ڈیٹا کا ایک پیش نظارہ ہے جس کو درآمد کیا جائے۔ اگر آپ نتائج سے مطمئن ہیں تو ، 'درآمد کی تصدیق' پر کلک کریں

source: Confirm import
as: আমদানি নিশ্চিত কৰক
bn: আমদানি নিশ্চিত করুন
gu: આયાતની પુષ્ટિ
kn: ಆಮದು ದೃ irm ೀಕರಿಸಿ
ml: ഇറക്കുമതി സ്ഥിരീകരിക്കുക
ne: आयात आयात गर्नुहोस्
or: ଆମଦାନୀ ନିଶ୍ଚିତ କରନ୍ତୁ |
pa: ਆਯਾਤ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
ta: இறக்குமதியை உறுதிப்படுத்தவும்
te: దిగుమతిని నిర్ధారించండి
ur: درآمد کی تصدیق کریں

source: Errors
as: ত্ৰুটি
bn: ত্রুটি
gu: ભૂલો
kn: ದೋಷಗಳು
ml: പിശകുകൾ
ne: त्रुटि
or: ତ୍ରୁଟି
pa: ਗਲਤੀਆਂ
ta: பிழைகள்
te: లోపాలు
ur: غلطیاں

source: Line number
as: লাইন নম্বৰ
bn: লাইন নম্বর
gu: રેખા
kn: ಸಾಲು ಸಂಖ್ಯೆ
ml: ലൈൻ നമ്പർ
ne: लाइन नम्बर
or: ରେଖା ସଂଖ୍ୟା
pa: ਲਾਈਨ ਨੰਬਰ
ta: வரி எண்
te: పంక్తి సంఖ్య
ur: لائن نمبر

source: Some rows failed to validate
as: কিছুমান শাৰীয়ে বৈধ কৰিব নোৱাৰিলে
bn: কিছু সারি বৈধতা দিতে ব্যর্থ
gu: કેટલીક પંક્તિઓ માન્ય કરવામાં નિષ્ફળ ગઈ
kn: ಕೆಲವು ಸಾಲುಗಳು ಮೌಲ್ಯೀಕರಿಸಲು ವಿಫಲವಾಗಿವೆ
ml: ചില വരികൾ സാധൂകരിക്കാൻ പരാജയപ്പെട്ടു
ne: केहि प ows ्क्तिहरू मान्य गर्न असफल भयो
or: କେତେକ ଧାଡି ବ valid ଧ କରିବାରେ ବିଫଳ ହେଲା |
pa: ਕੁਝ ਕਤਾਰਾਂ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
ta: சில வரிசைகள் சரிபார்க்கத் தவறிவிட்டன
te: కొన్ని వరుసలు ధృవీకరించడంలో విఫలమయ్యాయి
ur: کچھ قطاریں توثیق کرنے میں ناکام رہی

source: Please correct these errors in your data where possible, then reupload it using the form above.
as: অনুগ্ৰহ কৰি সম্ভৱ হ'লে আপোনাৰ ডাটাত এই ভুলসমূহ শুধৰাই দিয়ক, তাৰ পিছত ওপৰৰ ফৰ্ম ব্যৱহাৰ কৰি পুনৰায় আপলোড কৰক।
bn: দয়া করে যেখানে সম্ভব আপনার ডেটাতে এই ত্রুটিগুলি সংশোধন করুন, তারপরে উপরের ফর্মটি ব্যবহার করে এটি পুনরায় আপলোড করুন।
gu: કૃપા કરીને જ્યાં શક્ય હોય ત્યાં તમારા ડેટામાં આ ભૂલોને સુધારવા, પછી તેને ઉપરના ફોર્મનો ઉપયોગ કરીને ફરીથી અપલોડ કરો.
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಡೇಟಾದಲ್ಲಿ ಈ ದೋಷಗಳನ್ನು ಸಾಧ್ಯವಾದರೆ ಸರಿಪಡಿಸಿ, ನಂತರ ಮೇಲಿನ ಫಾರ್ಮ್ ಬಳಸಿ ಅದನ್ನು ಮರುಲೋಡ್ ಮಾಡಿ.
ml: നിങ്ങളുടെ ഡാറ്റ സാധ്യമാകുന്നിടത്ത് ഈ പിശകുകൾ ശരിയാക്കുക, തുടർന്ന് മുകളിലുള്ള ഫോം ഉപയോഗിച്ച് ഇത് വീണ്ടും ലോഡുചെയ്യുക.
ne: कृपया तपाईंको डाटामा यी त्रुटिहरू सुधार गर्नुहोस् जहाँ सम्भव छ, त्यसपछि यसलाई माथिको फारम प्रयोग गरेर हटाउनुहोस्।
or: ଯେଉଁଠାରେ ସମ୍ଭବ, ଆପଣଙ୍କ ତଥ୍ୟରେ ଏହି ତ୍ରୁଟିଗୁଡ଼ିକୁ ସଂଶୋଧନ କରନ୍ତୁ, ତାପରେ ଉପରୋକ୍ତ ଫର୍ମ ବ୍ୟବହାର କରି ଏହାକୁ ପୁନ up ଲୋଡ୍ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਦੋਂ ਵੀ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਆਪਣੇ ਡੇਟਾ ਵਿਚ ਇਨ੍ਹਾਂ ਗਲਤੀਆਂ ਨੂੰ ਠੀਕ ਕਰੋ, ਫਿਰ ਉਪਰੋਕਤ ਫਾਰਮ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ.
ta: தயவுசெய்து இந்த பிழைகளை உங்கள் தரவில் முடிந்தவரை சரிசெய்து, மேலே உள்ள படிவத்தைப் பயன்படுத்தி அதை மீண்டும் ஏற்றவும்.
te: దయచేసి ఈ లోపాలను మీ డేటాలో సాధ్యమైన చోట సరిదిద్దండి, ఆపై పై ఫారమ్‌ను ఉపయోగించి దాన్ని తిరిగి పొందండి.
ur: براہ کرم جہاں ممکن ہو اپنے ڈیٹا میں ان غلطیوں کو درست کریں ، پھر اسے اوپر والے فارم کا استعمال کرکے دوبارہ اپ لوڈ کریں۔

source: Row
as: শাৰী
bn: সারি
gu: હરોળ
kn: ಸಾಲು
ml: തുഴയുക
ne: पक्ति
or: ଧାଡି
pa: ਕਤਾਰ
ta: வரிசை
te: వరుస
ur: قطار

source: Non field specific
as: নন ফিল্ড নিৰ্দিষ্ট
bn: ক্ষেত্র নির্দিষ্ট
gu: વિશિષ્ટ ક્ષેત્ર
kn: ಕ್ಷೇತ್ರ ನಿರ್ದಿಷ್ಟವಲ್ಲದ
ml: നോൺ ഫീൽഡ് നിർദ്ദിഷ്ട
ne: गैर क्षेत्र विशिष्ट
or: ଅଣ କ୍ଷେତ୍ର ନିର୍ଦ୍ଦିଷ୍ଟ |
pa: ਗੈਰ ਖੇਤਰ ਖਾਸ
ta: புலம் அல்லாத குறிப்பிட்ட
te: నాన్ ఫీల్డ్ స్పెసిఫిక్
ur: غیر فیلڈ مخصوص

source: Preview
as: পূৰ্বদৰ্শন
bn: পূর্বরূপ
gu: પૂર્વદર્શન
kn: ಪೂರ್ವವೀಕ್ಷಣೆ
ml: പിവു
ne: पुर्व अवलोकन
or: ପୂର୍ବାବଲୋକନ
pa: ਝਲਕ
ta: முன்னோட்டம்
te: ప్రివ్యూ
ur: پیش نظارہ

source: New
as: নতুন
bn: নতুন
gu: નવું
kn: ಹೊಸದಾದ
ml: നവീനമായ
ne: नंया
or: ନୂତନ
pa: ਨਵਾਂ
ta: புதியது
te: క్రొత్తది
ur: نیا

source: Skipped
as: এৰি দিয়া
bn: এড়ানো
gu: છોડાવવું
kn: ಜಿಗಿಟ್ಟ
ml: കൊള്ളയിട്ടു
ne: छापाहरु
or: ଏଡ଼ାଇଲା |
pa: ਛੱਡਿਆ
ta: தவிர்க்கப்பட்டது
te: దాటవేసింది
ur: چھوڑ دیا

source: Delete
as: বিলোপ
bn: মুছুন
gu: કા delી નાખવું
kn: ಅಳಿಸು
ml: ഇല്ലാതാക്കുക
ne: मेटाउन
or: ବିଲୋପ କରନ୍ତୁ |
pa: ਮਿਟਾਓ
ta: நீக்கு
te: తొలగించు
ur: حذف کریں

source: Update
as: নবীকৰণ
bn: আপডেট
gu: અપડેટ કરવું
kn: ನವೀಕರಿಸು
ml: അപ്ഡേയ്ക്കുക
ne: अद्यावधिक गर्नुहोस्
or: ଅଦ୍ୟତନ କରନ୍ତୁ |
pa: ਅਪਡੇਟ
ta: புதுப்பிப்பு
te: నవీకరణ
ur: تازہ کاری

source: Export
as: ৰপ্তানি
bn: রফতানি
gu: નિકાસ કરવી
kn: ರಫ್ತು
ml: കയറ്റുമതി
ne: निर्यात गर्नु
or: ରପ୍ତାନି
pa: ਨਿਰਯਾਤ
ta: ஏற்றுமதி
te: ఎగుమతి
ur: برآمد

source: This exporter will export the following fields:
as: এই ৰপ্তানিকাৰকে তলত দিয়া ক্ষেত্ৰসমূহ ৰপ্তানি কৰিব:
bn: এই রফতানিকারী নিম্নলিখিত ক্ষেত্রগুলি রফতানি করবেন:
gu: આ નિકાસકાર નીચેના ક્ષેત્રોની નિકાસ કરશે:
kn: ಈ ರಫ್ತುದಾರರು ಈ ಕೆಳಗಿನ ಕ್ಷೇತ್ರಗಳನ್ನು ರಫ್ತು ಮಾಡುತ್ತಾರೆ:
ml: ഈ കയറ്റുമതിക്കാരൻ ഇനിപ്പറയുന്ന ഫീൽഡുകൾ കയറ്റുമതി ചെയ്യും:
ne: यस निर्यातकर्ताले निम्न क्षेत्रहरू निर्यात गर्नेछ:
or: ଏହି ରପ୍ତାନିକାରୀ ନିମ୍ନଲିଖିତ କ୍ଷେତ୍ରଗୁଡ଼ିକୁ ରପ୍ତାନି କରିବ:
pa: ਇਹ ਨਿਰਯਾਤ ਹੇਠਾਂ ਦਿੱਤੇ ਖੇਤਰਾਂ ਨੂੰ ਨਿਰਯਾਤ ਕਰੇਗਾ:
ta: இந்த ஏற்றுமதியாளர் பின்வரும் புலங்களை ஏற்றுமதி செய்வார்:
te: ఈ ఎగుమతిదారు ఈ క్రింది రంగాలను ఎగుమతి చేస్తుంది:
ur: یہ برآمد کنندہ مندرجہ ذیل فیلڈز کو برآمد کرے گا:

source: Submit
as: দাখিল কৰক
bn: জমা দিন
gu: રજૂ કરવું
kn: ಸಲ್ಲಿಸು
ml: കീഴടങ്ങുക
ne: स्वीकार गर्न
or: ଦାଖଲ କର |
pa: ਜਮ੍ਹਾ ਕਰੋ
ta: சமர்ப்பிக்கவும்
te: సమర్పించండి
ur: پیش کریں

source: ERP :: Dashboard
as: ERP :: ডেচবোর্ড
bn: ERP :: ড্যাশবোর্ড
gu: ERP :: ડેશબોર્ડ
kn: ಇಆರ್ಪಿ :: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ml: ERP :: ഡാഷ്ബോർഡ്
ne: एरप :: ड्यासबोर्ड
or: Erp :: ଡ୍ୟାସବୋର୍ଡ |
pa: ਅਰਪ :: ਡੈਸ਼ਬੋਰਡ
ta: ஈஆர்பி :: டாஷ்போர்டு
te: ERP :: డాష్‌బోర్డ్
ur: ERP :: ڈیش بورڈ

source: Kashee E-Dairy App Installation Report
as: Kashee E-Dairy অ্যাপ্লিকেশন
bn: কাশি ই-দুগ্ধ অ্যাপ ইনস্টলেশন প্রতিবেদন
gu: કાશી ઇ-ડેરી એપ્લિકેશન ઇન્સ્ટોલેશન રિપોર્ટ
kn: ಕಾಶೀ ಇ-ಡೈರಿ ಅಪ್ಲಿಕೇಶನ್ ಸ್ಥಾಪನೆ ವರದಿ
ml: കാശി ഇ-ഡയറി അപ്ലിക്കേഷൻ ഇൻസ്റ്റാളേഷൻ റിപ്പോർട്ട്
ne: Kashee e-drite अनुप्रयोग स्थापना रिपोर्ट
or: କାସେ ଇ-ଡାଏରାଇ ଆପ୍ ସ୍ଥାପନ ରିପୋର୍ଟ |
pa: ਕਸਸ਼ੀ ਈ-ਡੇਅਰੀ ਐਪ ਇੰਸਟਾਲੇਸ਼ਨ ਰਿਪੋਰਟ
ta: காஷி மின்-பால் பயன்பாட்டு நிறுவல் அறிக்கை
te: కాషీ ఇ-డెయిరీ యాప్ ఇన్స్టాలేషన్ రిపోర్ట్
ur: کاشی ای ڈیری ایپ انسٹالیشن رپورٹ

source: Sahayak Mitra Installed By MCCs
as: Sahayak Mitra দ্বারা MCCS দ্বারা
bn: সহাক মিত্র এমসিসিএস দ্বারা ইনস্টল করা
gu: સાહયક મિત્રા એમસીસી દ્વારા સ્થાપિત
kn: ಸಹಯಕ್ ಮಿತ್ರವನ್ನು ಎಂಸಿಸಿಗಳು ಸ್ಥಾಪಿಸಿದ್ದಾರೆ
ml: സഹയാക് മിത്ര എംസിസികൾ സ്ഥാപിച്ചു
ne: Sulak mitra mccls द्वारा स्थापित
or: MCCs ଦ୍ୱାରା ସ୍ଥାପିତ ସାୟାକ୍ ମିତରା |
pa: ਮੁਖਤਿਆਕ ਮਿੱਤਰਾ ਐਮਸੀਐਸ ਦੁਆਰਾ ਸਥਾਪਤ ਕੀਤਾ
ta: MCCS ஆல் நிறுவப்பட்ட சஹாயக் மித்ரா
te: సహయాక్ మిత్రా ఎంసిసిఎస్ చేత స్థాపించబడింది
ur: سہائک میترا ایم سی سی ایس کے ذریعہ نصب ہے

source: Filter
as: ফিল্টাৰ
bn: ফিল্টার
gu: ફિલ્ટર કરવું
kn: ಫಿಲ್ಟರ್
ml: അരിപ്പ
ne: फिल्टर
or: ଫିଲ୍ଟର୍
pa: ਫਿਲਟਰ
ta: வடிகட்டி
te: ఫిల్టర్
ur: فلٹر

source: Reset
as: পুনৰায় সেট কৰক
bn: পুনরায় সেট করুন
gu: પુનર્જીવિત કરવું
kn: ಮರುಹೊಂದಿಸು
ml: പുന .സജ്ജമാക്കുക
ne: रिसेट गर्नुहोस्
or: ପୁନ et ସେଟ୍ କରନ୍ତୁ |
pa: ਰੀਸੈੱਟ
ta: மீட்டமை
te: రీసెట్
ur: ری سیٹ کریں

source: Sahayak incentive data
as: Sahayak Incident Data
bn: সাহায়াক প্রণোদনা ডেটা
gu: મહાકાયક પ્રોત્સાહક ડેટા
kn: ಸಹಯಕ್ ಪ್ರೋತ್ಸಾಹಕ ಡೇಟಾ
ml: സഹയാക് പ്രോത്സാഹന ഡാറ്റ
ne: Sahakak प्रोत्साहन डाटा
or: ସାଏକ୍ ପ୍ରୋତ୍ସାହନ ତଥ୍ୟ |
pa: ਸਾਹਾਏਕ ਪ੍ਰੋਤਸਾਹਨ ਡੇਟਾ
ta: சஹாயக் ஊக்கத் தரவு
te: సహాయక్ ప్రోత్సాహక డేటా
ur: سہیاک مراعات یافتہ ڈیٹا

source: Add
as: যোগ কৰা
bn: যোগ করুন
gu: ઉમેરો
kn: ಸೇರಿಸು
ml: കൂട്ടിച്ചേര്ക്കുക
ne: थप्नु
or: ଯୋଡନ୍ତୁ |
pa: ਸ਼ਾਮਲ ਕਰੋ
ta: சேர்
te: జోడించు
ur: شامل کریں

source: Choose Action
as: কাৰ্য্য নিৰ্ব্বাচন কৰক
bn: ক্রিয়া চয়ন করুন
gu: ક્રિયા પસંદ કરો
kn: ಕ್ರಿಯೆಯನ್ನು ಆರಿಸಿ
ml: പ്രവർത്തനം തിരഞ്ഞെടുക്കുക
ne: कार्य छनौट गर्नुहोस्
or: କାର୍ଯ୍ୟ ବାଛନ୍ତୁ
pa: ਕਾਰਵਾਈ ਦੀ ਚੋਣ ਕਰੋ
ta: செயலைத் தேர்வுசெய்க
te: చర్యను ఎంచుకోండి
ur: کارروائی کا انتخاب کریں

source: Total Rows
as: মুঠ শাৰী
bn: মোট সারি
gu: કુલ હરોળ
kn: ಒಟ್ಟು ಸಾಲುಗಳು
ml: ആകെ വരികൾ
ne: कुल प ows ्क्तिहरू
or: ମୋଟ ଧାଡିଗୁଡ଼ିକ
pa: ਕੁੱਲ ਕਤਾਰਾਂ
ta: மொத்த வரிசைகள்
te: మొత్తం వరుసలు
ur: کل قطاریں

source: Selected Rows
as: নিৰ্বাচিত শাৰীসমূহ
bn: নির্বাচিত সারি
gu: પસંદ કરેલી પંક્તિઓ
kn: ಆಯ್ದ ಸಾಲುಗಳು
ml: തിരഞ്ഞെടുത്ത വരികൾ
ne: चयनित प ows ्क्तिहरू
or: ମନୋନୀତ ଧାଡିଗୁଡ଼ିକ |
pa: ਚੁਣੀਆਂ ਗਈਆਂ ਕਤਾਰਾਂ
ta: தேர்ந்தெடுக்கப்பட்ட வரிசைகள்
te: ఎంచుకున్న వరుసలు
ur: منتخب قطاریں

source: MCC
bn: এমসিসি
gu: એમ.સી.સી.
kn: ಎಂಸಿ
ml: എംസി
ne: मकुले
pa: ਐਮ ਸੀ ਸੀ
ta: எம்.சி.சி.
ur: ایم سی سی

source: Sahayak Name
as: সাহায়াক নাম
bn: সাহায়াক নাম
gu: ભાગ્યક નામ
kn: ಸಹಕ್ ಹೆಸರು
ml: സഹയാക്കിന്റെ പേര്
ne: Sahakak नाम
or: ସାବାଇକ ନାମ |
pa: ਸਾਹਾਏਕ ਦਾ ਨਾਮ
ta: சஹாயக் பெயர்
te: సహయక్ పేరు
ur: سہیاک کا نام

source: Opening
as: মুকলি
bn: খোলার
gu: ઉદઘાટન
kn: ತೆರೆಯುವ
ml: ഉദ്ഘാടനം
ne: खुला ठाउ
or: ଖୋଲିବା
pa: ਖੋਲ੍ਹਣਾ
ta: திறப்பு
te: తెరవడం
ur: افتتاحی

source: Import Excel To Populate the Data
as: তথ্যসমূহ পূৰণ কৰিবলৈ Excel আমদানি কৰক
bn: ডেটা পপুলেট করতে এক্সেল আমদানি করুন
gu: ડેટાને વસ્તી કરવા માટે એક્સેલ આયાત કરો
kn: ಡೇಟಾವನ್ನು ಜನಪ್ರಿಯಗೊಳಿಸಲು ಎಕ್ಸೆಲ್ ಅನ್ನು ಆಮದು ಮಾಡಿ
ml: ഡാറ്റ ജനകീയമാക്കാൻ excel ഇറക്കുമതി ചെയ്യുക
ne: डाटालाई आयात गर्न एक्सेल आयात गर्नुहोस्
or: ତଥ୍ୟକୁ ଜନସଂଖ୍ୟା କରିବାକୁ Excel ଆମଦାନି କରନ୍ତୁ |
pa: ਡੇਟਾ ਨੂੰ ਤਿਆਰ ਕਰਨ ਲਈ ਐਕਸਲ ਨੂੰ ਅਯਾਤ ਕਰੋ
ta: தரவை விரிவுபடுத்த எக்செல் இறக்குமதி செய்யுங்கள்
te: డేటాను జనాభా చేయడానికి ఎక్సెల్ దిగుమతి చేయండి
ur: ڈیٹا کو آباد کرنے کے لئے ایکسل درآمد کریں

source: ERP Dashboard
as: ERP ডেচবোৰ্ড
bn: ERP ড্যাশবোর্ড
gu: ઇઆરપી ડેશબોર્ડ
kn: ಇಆರ್ಪಿ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ml: എർപ്പ് ഡാഷ്ബോർഡ്
ne: Erp ड्यासबोर्ड
or: ERP ଡ୍ୟାସବୋର୍ଡ |
pa: ਏਰਪੀ ਡੈਸ਼ਬੋਰਡ
ta: ஈஆர்பி டாஷ்போர்டு
te: ERP డాష్‌బోర్డ్
ur: ERP ڈیش بورڈ

source: Dashboard
as: ডেচবোর্ড
bn: ড্যাশবোর্ড
gu: ધૂબડી
kn: ಬಿರಡೆದ ಹಲಗೆ
ml: ഡാഷ്ബോർഡ്
ne: ड्यासबोर्ड
or: ଡ୍ୟାସବୋର୍ଡ |
pa: ਡੈਸ਼ਬੋਰਡ
ta: டாஷ்போர்டு
te: డాష్‌బోర్డ్
ur: ڈیش بورڈ

source: By %(filter_title)s
as: %(filter_title)s দ্বাৰা
bn: %(ফিল্টার_টাইটেল) দ্বারা
gu: %દ્વારા (ફિલ્ટર_ટાઇટલ) એસ
kn: %(ಫಿಲ್ಟರ್_ಟಿಟ್ಲ್) ಎಸ್
ml: % (ഫിൽട്ടർ_റ്റിറ്റ്) s
ne: % द्वारा (फिल्टर_title) s
or: % (ଫିଲ୍ଟର_ଟଲ୍) s ଦ୍ୱାରା |
pa: % (ਫਿਲਟਰ_ਟਾਈਟਲ) ਐੱਸ
ta: மூலம் %(filter_title) கள்
te: ద్వారా %(Filter_title) s
ur: بذریعہ ٪ (فلٹر_ٹیٹل) ایس

source: By %(filter_title)s
as: %(filter_title)s দ্বাৰা
bn: %(ফিল্টার_টাইটেল) দ্বারা
gu: %દ્વારા (ફિલ્ટર_ટાઇટલ) એસ
kn: %(ಫಿಲ್ಟರ್_ಟಿಟ್ಲ್) ಎಸ್
ml: % (ഫിൽട്ടർ_റ്റിറ്റ്) s
ne: % द्वारा (फिल्टर_title) s
or: % (ଫିଲ୍ଟର_ଟଲ୍) s ଦ୍ୱାରା |
pa: % (ਫਿਲਟਰ_ਟਾਈਟਲ) ਐੱਸ
ta: மூலம் %(filter_title) கள்
te: ద్వారా %(Filter_title) s
ur: بذریعہ ٪ (فلٹر_ٹیٹل) ایس

source: Search
as: সন্ধান
bn: অনুসন্ধান
gu: શોધ
kn: ಶೋಧನೆ
ml: അനേഷണം
ne: खोजी
or: ସନ୍ଧାନ କର |
pa: ਖੋਜ
ta: தேடல்
te: శోధన
ur: تلاش

source: Home
as: গৃহ
bn: বাড়ি
gu: ઘર
kn: ಮನೆ
ml: വീട്
ne: घर
or: ଘର
pa: ਘਰ
ta: வீடு
te: హోమ్
ur: گھر

source: Thanks for spending some quality time with the web site today.
as: আজি ৱেব চাইটৰ সৈতে কিছু মানসম্পন্ন সময় কটাবলৈ ধন্যবাদ।
bn: আজ ওয়েব সাইটের সাথে কিছু মানের সময় ব্যয় করার জন্য ধন্যবাদ।
gu: વેબ સાઇટ સાથે આજે થોડો સમય પસાર કરવા બદલ આભાર.
kn: ಇಂದು ವೆಬ್ ಸೈಟ್ನೊಂದಿಗೆ ಕೆಲವು ಗುಣಮಟ್ಟದ ಸಮಯವನ್ನು ಕಳೆದಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು.
ml: ഇന്ന് വെബ് സൈറ്റ് ഉപയോഗിച്ച് ഗുണനിലവാര സമയം ചെലവഴിച്ചതിന് നന്ദി.
ne: आज वेब साइटमा केहि गुणस्तर समय खर्च गरेकोमा धन्यवाद।
or: ଆଜି ୱେବ୍ ସାଇଟ୍ ସହିତ କିଛି ଗୁଣାତ୍ମକ ସମୟ ବିତାଇ ଧନ୍ୟବାଦ |
pa: ਅੱਜ ਕੁਝ ਕੁਆਲਟੀ ਦਾ ਸਮਾਂ ਬਤੀਤ ਕਰਨ ਲਈ ਧੰਨਵਾਦ.
ta: இன்று வலைத்தளத்துடன் சில தரமான நேரத்தை செலவிட்டதற்கு நன்றி.
te: ఈ రోజు వెబ్‌సైట్‌తో కొంత నాణ్యమైన సమయాన్ని గడిపినందుకు ధన్యవాదాలు.
ur: آج ویب سائٹ کے ساتھ کچھ معیاری وقت گزارنے کا شکریہ۔

source: Log in again
as: আকৌ লগ ইন কৰক
bn: আবার লগ ইন করুন
gu: ફરીથી લ log ગ ઇન કરો
kn: ಮತ್ತೆ ಲಾಗ್ ಇನ್ ಮಾಡಿ
ml: വീണ്ടും ലോഗിൻ ചെയ്യുക
ne: फेरी लग गर्नुहोस्
or: ପୁନର୍ବାର ଲଗ୍ ଇନ୍ କରନ୍ତୁ |
pa: ਦੁਬਾਰਾ ਲੌਗ ਇਨ ਕਰੋ
ta: மீண்டும் உள்நுழைக
te: మళ్ళీ లాగిన్ అవ్వండి
ur: دوبارہ لاگ ان کریں

source: Documentation
as: নথিপত্ৰ
bn: ডকুমেন্টেশন
gu: દસ્તાવેજ
kn: ದಸ್ತಾವತಿ
ml: ഡോക്യുമെന്റേഷൻ
ne: कागजाजीवली
or: ଡକ୍ୟୁମେଣ୍ଟେସନ୍
pa: ਦਸਤਾਵੇਜ਼
ta: ஆவணம்
te: డాక్యుమెంటేషన్
ur: دستاویزات

source: Change password
as: গুপ্তশব্দ সলনি কৰক
bn: পাসওয়ার্ড পরিবর্তন করুন
gu: પાસવર્ડ બદલો
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾಯಿಸಿ
ml: പാസ്വേഡ് മാറ്റുക
ne: पासवर्ड परिवर्तन गर्नुहोस्
or: ପାସୱାର୍ଡ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਪਾਸਵਰਡ ਬਦਲੋ
ta: கடவுச்சொல்லை மாற்றவும்
te: పాస్వర్డ్ మార్చండి
ur: پاس ورڈ تبدیل کریں

source: Log out
as: লগ আউট কৰক
bn: লগ আউট
gu: લ log ગ આઉટ
kn: ಲಾಗ್ out ಟ್
ml: ലോഗ് out ട്ട് ചെയ്യുക
ne: तिका
or: ଲଗ୍ ଆଉଟ୍ କରନ୍ତୁ
pa: ਲਾਗ ਆਉਟ
ta: வெளியேறு
te: లాగ్ అవుట్
ur: لاگ آؤٹ

source: Password change
as: গুপ্তশব্দ সলনি কৰক
bn: পাসওয়ার্ড পরিবর্তন
gu: પાસવર્ડ ફેરફાર
kn: ಪಾಸ್ವರ್ಡ್ ಬದಲಾವಣೆ
ml: പാസ്വേഡ് മാറ്റം
ne: पासवर्ड परिवर्तन
or: ପାସଉଣ୍ଡ୍ରାଡ୍ ପରିବର୍ତ୍ତନ
pa: ਪਾਸਵਰਡ ਤਬਦੀਲੀ
ta: கடவுச்சொல் மாற்றம்
te: పాస్వర్డ్ మార్పు
ur: پاس ورڈ کی تبدیلی

source: Your password was changed.
as: আপোনাৰ পাছৱৰ্ড সলনি কৰা হৈছিল।
bn: আপনার পাসওয়ার্ড পরিবর্তন করা হয়েছিল।
gu: તમારો પાસવર્ડ બદલાયો હતો.
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ.
ml: നിങ്ങളുടെ പാസ്വേഡ് മാറ്റി.
ne: तपाईंको पासवर्ड परिवर्तन गरिएको थियो।
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ପରିବର୍ତ୍ତନ କରାଯାଇଥିଲା |
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਬਦਲਿਆ ਗਿਆ ਸੀ.
ta: உங்கள் கடவுச்சொல் மாற்றப்பட்டது.
te: మీ పాస్‌వర్డ్ మార్చబడింది.
ur: آپ کا پاس ورڈ تبدیل کردیا گیا تھا۔

source: Please enter your old password, for security’s sake, and then enter your new password twice so we can verify you typed it in correctly.
as: অনুগ্ৰহ কৰি আপোনাৰ পুৰণি পাছৱৰ্ড দিয়ক, সুৰক্ষাৰ বাবে, আৰু তাৰ পিছত আপোনাৰ নতুন পাছৱৰ্ড দুবাৰ দিয়ক যাতে আমি আপোনাক সঠিকভাৱে টাইপ কৰা পৰীক্ষা কৰিব পাৰো।
bn: সুরক্ষার জন্য দয়া করে আপনার পুরানো পাসওয়ার্ডটি প্রবেশ করুন এবং তারপরে আপনার নতুন পাসওয়ার্ডটি দু'বার প্রবেশ করুন যাতে আমরা আপনাকে এটি সঠিকভাবে টাইপ করে যাচাই করতে পারি।
gu: કૃપા કરીને સલામતી ખાતર, તમારો જૂનો પાસવર્ડ દાખલ કરો અને પછી તમારો નવો પાસવર્ડ બે વાર દાખલ કરો જેથી અમે તમને તે યોગ્ય રીતે ટાઇપ કરી શકીએ.
kn: ಭದ್ರತೆಯ ಸಲುವಾಗಿ ದಯವಿಟ್ಟು ನಿಮ್ಮ ಹಳೆಯ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ, ತದನಂತರ ನಿಮ್ಮ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಎರಡು ಬಾರಿ ನಮೂದಿಸಿ ಇದರಿಂದ ನೀವು ಅದನ್ನು ಸರಿಯಾಗಿ ಟೈಪ್ ಮಾಡಿರುವುದನ್ನು ನಾವು ಪರಿಶೀಲಿಸಬಹುದು.
ml: സുരക്ഷയ്ക്കായി ദയവായി നിങ്ങളുടെ പഴയ പാസ്വേഡ് നൽകുക, തുടർന്ന് നിങ്ങളുടെ പുതിയ പാസ്വേഡ് രണ്ടുതവണ നൽകുക, അതുവഴി നിങ്ങൾ അത് ശരിയായി ടൈപ്പുചെയ്തു.
ne: सुरक्षाको खातिर तपाईंको पुरानो पासवर्ड प्रविष्ट गर्नुहोस्, र त्यसपछि तपाईंको नयाँ पासवर्ड दुई पटक प्रविष्ट गर्नुहोस् ताकि हामी यसलाई सही रूपमा टाइप गर्न सक्दछौं।
or: ସୁରକ୍ଷା ପାଇଁ ଦୟାକରି ଆପଣଙ୍କର ପୁରୁଣା ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ, ଏବଂ ତାପରେ ଆପଣଙ୍କର ନୂତନ ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ, ଏବଂ ତାପରେ ଆପଣଙ୍କର ନୂତନ ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ ତେଣୁ ଆମେ ଏହାକୁ ସଠିକ୍ ଭାବରେ ଟାଇପ୍ କରିପାରିବା |
pa: ਸੁਰੱਖਿਆ ਦੇ ਲਈ ਆਪਣਾ ਪੁਰਾਣਾ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ, ਅਤੇ ਫਿਰ ਆਪਣਾ ਨਵਾਂ ਪਾਸਵਰਡ ਦੋ ਵਾਰ ਦਾਖਲ ਕਰੋ ਤਾਂ ਜੋ ਅਸੀਂ ਤਸਦੀਕ ਕਰ ਸਕੀਏ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਟਾਈਪ ਕੀਤਾ ਹੈ.
ta: பாதுகாப்பிற்காக உங்கள் பழைய கடவுச்சொல்லை உள்ளிடவும், பின்னர் உங்கள் புதிய கடவுச்சொல்லை இரண்டு முறை உள்ளிடவும், எனவே நீங்கள் அதை சரியாக தட்டச்சு செய்ததை நாங்கள் சரிபார்க்கலாம்.
te: భద్రత కోసమే దయచేసి మీ పాత పాస్‌వర్డ్‌ను నమోదు చేసి, ఆపై మీ క్రొత్త పాస్‌వర్డ్‌ను రెండుసార్లు నమోదు చేయండి, తద్వారా మీరు దాన్ని సరిగ్గా టైప్ చేసినట్లు మేము ధృవీకరించవచ్చు.
ur: براہ کرم سیکیورٹی کی خاطر اپنا پرانا پاس ورڈ درج کریں ، اور پھر دو بار اپنا نیا پاس ورڈ درج کریں تاکہ ہم تصدیق کرسکیں کہ آپ نے اسے صحیح طریقے سے ٹائپ کیا ہے۔

source: Change my password
as: মোৰ গুপ্তশব্দ সলনি কৰক
bn: আমার পাসওয়ার্ড পরিবর্তন করুন
gu: મારો પાસવર્ડ બદલો
kn: ನನ್ನ ಪಾಸ್‌ವರ್ಡ್ ಬದಲಾಯಿಸಿ
ml: എന്റെ പാസ്വേഡ് മാറ്റുക
ne: मेरो पासवर्ड परिवर्तन गर
or: ମୋର ପାସୱାର୍ଡ ପରିବର୍ତ୍ତନ କରନ୍ତୁ |
pa: ਮੇਰਾ ਪਾਸਵਰਡ ਬਦਲੋ
ta: எனது கடவுச்சொல்லை மாற்றவும்
te: నా పాస్‌వర్డ్ మార్చండి
ur: میرا پاس ورڈ تبدیل کریں

source: Password reset
as: গুপ্তশব্দ পুনৰায় সেট কৰক
bn: পাসওয়ার্ড পুনরায় সেট করুন
gu: પાસવર્ડ ફરીથી સેટ કરો
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ml: പാസ്വേഡ് പുന .സജ്ജമാക്കുക
ne: पासवर्ड रिसेट
or: ପାସୱାର୍ଡ ପୁନ et ସେଟ୍ |
pa: ਪਾਸਵਰਡ ਰੀਸੈੱਟ
ta: கடவுச்சொல் மீட்டமைப்பு
te: పాస్వర్డ్ రీసెట్
ur: پاس ورڈ ری سیٹ

source: Your password has been set. You may go ahead and log in now.
as: আপোনাৰ পাছৱৰ্ড সংহতি কৰা হৈছে। আপুনি হয়তো আগবাঢ়ি যাব আৰু এতিয়া লগ ইন কৰিব।
bn: আপনার পাসওয়ার্ড সেট করা হয়েছে। আপনি এখন এগিয়ে যেতে পারেন এবং লগ ইন করতে পারেন।
gu: તમારો પાસવર્ડ સેટ કરવામાં આવ્યો છે. તમે આગળ વધી શકો છો અને હવે લ log ગ ઇન કરી શકો છો.
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಹೊಂದಿಸಲಾಗಿದೆ. ನೀವು ಮುಂದೆ ಹೋಗಿ ಈಗ ಲಾಗ್ ಇನ್ ಮಾಡಬಹುದು.
ml: നിങ്ങളുടെ പാസ്വേഡ് സജ്ജമാക്കി. നിങ്ങൾക്ക് മുന്നോട്ട് പോയി ഇപ്പോൾ ലോഗിൻ ചെയ്യാം.
ne: तपाईंको पासवर्ड सेट गरिएको छ। तपाईं अगाडि जान सक्नुहुन्छ र अब लग इन गर्न सक्नुहुन्छ।
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ସେଟ୍ ହୋଇଛି | ଆପଣ ଆଗକୁ ଯାଇ ଲଗ୍ ଇନ୍ କରିପାରିବେ |
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਸੈੱਟ ਕੀਤਾ ਗਿਆ ਹੈ. ਤੁਸੀਂ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹੋ ਅਤੇ ਹੁਣ ਲੌਗ ਇਨ ਕਰ ਸਕਦੇ ਹੋ.
ta: உங்கள் கடவுச்சொல் அமைக்கப்பட்டுள்ளது. நீங்கள் மேலே சென்று இப்போது உள்நுழையலாம்.
te: మీ పాస్‌వర్డ్ సెట్ చేయబడింది. మీరు ముందుకు వెళ్లి ఇప్పుడు లాగిన్ అవ్వవచ్చు.
ur: آپ کا پاس ورڈ سیٹ کردیا گیا ہے۔ آپ آگے بڑھ سکتے ہیں اور ابھی لاگ ان ہوسکتے ہیں۔

source: Log in
as: লগ ইন কৰক
bn: লগ ইন
gu: લ log ગ ઇન કરો
kn: ಲಾಗ್ ಇನ್ ಮಾಡಿ
ml: ലോഗിൻ
ne: लग इन गर
or: ଭିତରକୁ ଯାଉ
pa: ਲਾਗਿਨ
ta: உள்நுழைக
te: లాగిన్
ur: لاگ ان

source: Password reset confirmation
as: পাছৱৰ্ড পুনৰায় সেট কৰক নিশ্চিতকৰণ
bn: পাসওয়ার্ড পুনরায় সেট নিশ্চিতকরণ
gu: પાસવર્ડ રીસેટ પુષ્ટિ
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ ದೃ mation ೀಕರಣ
ml: പാസ്വേഡ് പുന reset സജ്ജീകരണ സ്ഥിരീകരണം
ne: पासवर्ड रिसेट पुष्टिकरण
or: ପାସୱାର୍ଡ ପୁନ et ସେଟ୍ ନିଶ୍ଚିତକରଣ |
pa: ਪਾਸਵਰਡ ਰੀਸੈਟ ਪੁਸ਼ਟੀਕਰਣ
ta: கடவுச்சொல் மீட்டமைப்பு உறுதிப்படுத்தல்
te: పాస్వర్డ్ రీసెట్ నిర్ధారణ
ur: پاس ورڈ کو دوبارہ ترتیب دینے کی تصدیق

source: Please enter your new password twice so we can verify you typed it in correctly.
as: অনুগ্ৰহ কৰি আপোনাৰ নতুন পাছৱৰ্ড দুবাৰ দিয়ক যাতে আমি আপোনাক সঠিকভাৱে টাইপ কৰা পৰীক্ষা কৰিব পাৰো।
bn: দয়া করে আপনার নতুন পাসওয়ার্ডটি দু'বার প্রবেশ করুন যাতে আমরা আপনাকে এটি সঠিকভাবে টাইপ করে যাচাই করতে পারি।
gu: કૃપા કરીને તમારો નવો પાસવર્ડ બે વાર દાખલ કરો જેથી અમે તમને તે યોગ્ય રીતે ટાઇપ કરી શકીએ.
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಎರಡು ಬಾರಿ ನಮೂದಿಸಿ ಆದ್ದರಿಂದ ನೀವು ಅದನ್ನು ಸರಿಯಾಗಿ ಟೈಪ್ ಮಾಡುವುದನ್ನು ಪರಿಶೀಲಿಸಬಹುದು.
ml: നിങ്ങളുടെ പുതിയ പാസ്വേഡ് രണ്ടുതവണ നൽകുക, അതുവഴി നിങ്ങൾ അത് ശരിയായി ടൈപ്പുചെയ്തുവെന്ന് പരിശോധിക്കാൻ കഴിയും.
ne: कृपया तपाईंको नयाँ पासवर्ड दुई पटक प्रविष्ट गर्नुहोस् ताकि हामी यसलाई सही रूपमा टाइप गर्न सक्दछौं।
or: ଦୟାକରି ଆପଣଙ୍କର ନୂତନ ପାସୱାର୍ଡକୁ ଦୁଇଥର ପ୍ରବେଶ କରନ୍ତୁ ଯାହା ଦ୍ we ାରା ଆମେ ଏହାକୁ ସଠିକ୍ ଭାବରେ ଟାଇପ୍ କରି ଯାଞ୍ଚ କରିପାରିବା |
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਨਵਾਂ ਪਾਸਵਰਡ ਦੋ ਵਾਰ ਦਾਖਲ ਕਰੋ ਤਾਂ ਜੋ ਅਸੀਂ ਤਸਦੀਕ ਕਰ ਸਕੀਏ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਹੀ ਤਰ੍ਹਾਂ ਟਾਈਪ ਕੀਤਾ ਹੈ.
ta: தயவுசெய்து உங்கள் புதிய கடவுச்சொல்லை இரண்டு முறை உள்ளிடவும், எனவே அதை சரியாக தட்டச்சு செய்ததை நாங்கள் சரிபார்க்கலாம்.
te: దయచేసి మీ క్రొత్త పాస్‌వర్డ్‌ను రెండుసార్లు నమోదు చేయండి, అందువల్ల మీరు దాన్ని సరిగ్గా టైప్ చేసినట్లు మేము ధృవీకరించవచ్చు.
ur: براہ کرم اپنا نیا پاس ورڈ دو بار درج کریں تاکہ ہم تصدیق کرسکیں کہ آپ نے اسے صحیح طور پر ٹائپ کیا ہے۔

source: New password:
as: নতুন পাছৱৰ্ড:
bn: নতুন পাসওয়ার্ড:
gu: નવો પાસવર્ડ:
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್:
ml: പുതിയ പാസ്വേഡ്:
ne: नयाँ पासवर्ड:
or: ନୂତନ ପାସୱାର୍ଡ:
pa: ਨਵਾਂ ਪਾਸਵਰਡ:
ta: புதிய கடவுச்சொல்:
te: క్రొత్త పాస్‌వర్డ్:
ur: نیا پاس ورڈ:

source: Confirm password:
as: পাছৱৰ্ড নিশ্চিত কৰক:
bn: পাসওয়ার্ড নিশ্চিত করুন:
gu: પાસવર્ડની પુષ્ટિ કરો:
kn: ಪಾಸ್ವರ್ಡ್ ಅನ್ನು ದೃ irm ೀಕರಿಸಿ:
ml: പാസ്വേഡ് സ്ഥിരീകരിക്കുക:
ne: पासवर्ड पुष्टि गर्नुहोस्:
or: ପାସୱାର୍ଡ ନିଶ୍ଚିତ କରନ୍ତୁ:
pa: ਪਾਸਵਰਡ ਪੱਕਾ ਕਰੋ:
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்:
te: పాస్వర్డ్ను నిర్ధారించండి:
ur: پاس ورڈ کی تصدیق کریں:
