Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Diagnosis entry this symptom is related to.
as: এই লক্ষণৰ সৈতে সম্পৰ্কিত।
bn: ডায়াগনোসিস এন্ট্রি এই লক্ষণ সম্পর্কিত।
gu: નિદાન પ્રવેશ આ લક્ષણ સંબંધિત છે.
kn: ರೋಗನಿರ್ಣಯ ಪ್ರವೇಶ ಈ ರೋಗಲಕ್ಷಣವು ಸಂಬಂಧಿಸಿದೆ.
ml: രോഗനിർണയ പ്രവേശനം ഈ ലക്ഷണം അനുബന്ധമാണ്.
ne: यस लक्षण सम्बन्धित छ यो लक्षण निदान।
or: ନିରାକରଣ ପ୍ରବେଶ ଏହି ଲକ୍ଷଣ ସହିତ ଜଡିତ |
pa: ਇਹ ਲੱਛਣ ਇਸ ਲੱਛਣ ਨਾਲ ਨਿਦਾਨ ਦਾਖਲਾ.
ta: நோயறிதல் நுழைவு இந்த அறிகுறி தொடர்புடையது.
te: రోగ నిర్ధారణ ఎంట్రీ ఈ లక్షణం దీనికి సంబంధించినది.
ur: تشخیص میں اندراج اس علامت سے متعلق ہے۔

source: Additional notes or observations about the symptom.
as: লক্ষণৰ বিষয়ে অতিৰিক্ত টোকা বা পৰ্যবেক্ষণ।
bn: লক্ষণ সম্পর্কে অতিরিক্ত নোট বা পর্যবেক্ষণ।
gu: લક્ષણ વિશે વધારાની નોંધો અથવા અવલોકનો.
kn: ರೋಗಲಕ್ಷಣದ ಬಗ್ಗೆ ಹೆಚ್ಚುವರಿ ಟಿಪ್ಪಣಿಗಳು ಅಥವಾ ಅವಲೋಕನಗಳು.
ml: രോഗലക്ഷണത്തെക്കുറിച്ചുള്ള അധിക കുറിപ്പുകൾ അല്ലെങ്കിൽ നിരീക്ഷണങ്ങൾ.
ne: लक्षणको बारेमा अतिरिक्त नोटहरू वा अवलोकनहरू।
or: ଲକ୍ଷଣ ବିଷୟରେ ଅତିରିକ୍ତ ଟିପ୍ପଣୀ କିମ୍ବା ପର୍ଯ୍ୟବେକ୍ଷଣ |
pa: ਲੱਛਣ ਬਾਰੇ ਵਾਧੂ ਨੋਟ ਜਾਂ ਨਿਰੀਖਣ.
ta: அறிகுறி பற்றிய கூடுதல் குறிப்புகள் அல்லது அவதானிப்புகள்.
te: లక్షణం గురించి అదనపు గమనికలు లేదా పరిశీలనలు.
ur: علامت کے بارے میں اضافی نوٹ یا مشاہدات۔

source: Unknown Diagnosis
as: অজ্ঞাত নিদান
bn: অজানা রোগ নির্ণয়
gu: અજાણ્યું નિદાન
kn: ಅಜ್ಞಾತ ರೋಗನಿರ್ಣಯ
ml: അജ്ഞാത രോഗനിർണയം
ne: अज्ञात निदान
or: ଅଜ୍ଞାତ ନିରାକରଣ |
pa: ਅਣਜਾਣ ਨਿਦਾਨ
ta: தெரியாத நோயறிதல்
te: తెలియని రోగ నిర్ధారణ
ur: نامعلوم تشخیص

source: Unknown Symptom
as: অজ্ঞাত লক্ষণ
bn: অজানা লক্ষণ
gu: અજાણ્યું લક્ષણ
kn: ಅಜ್ಞಾತ ರೋಗಲಕ್ಷಣ
ml: അജ്ഞാത ലക്ഷണം
ne: अज्ञात लक्षण
or: ଅଜ୍ଞାତ ଲକ୍ଷଣ
pa: ਅਣਜਾਣ ਲੱਛਣ
ta: தெரியாத அறிகுறி
te: తెలియని లక్షణం
ur: نامعلوم علامت

source: {diagnosis} - {symptom} @ {date}
as: {DIAGNOSIS} - {SYMPTOM} @ {তাৰিখ}
bn: {ডায়াগনোসিস} - {লক্ষণ} @ {তারিখ}
gu: {નિદાન} - {લક્ષણ} @ {તારીખ}
kn: {ರೋಗನಿರ್ಣಯ} - {ರೋಗಲಕ್ಷಣ @ @ {ದಿನಾಂಕ}
ml: {രോഗനിർണയം} - {ലക്ഷണം} {തീയതി}
ne: {निदान {chone {लक्षण} @ {मिति}
or: {ଡାଇଗ୍ନୋସିସ୍} - {ପାରଙ୍ଗମ} @ {ତାରିଖ}
pa: {ਨਿਦਾਨ} - {ਲੱਛਣ} {ਤਾਰੀਖ}
ta: {நோயறிதல்} - {அறிகுறி} @ {தேதி}
te: {రోగ నిర్ధారణ} - {లక్షణం} @ {తేదీ}
ur: {تشخیص} - {علامت} @ {تاریخ}

source: Diagnosed Symptom
as: ৰোগ নিৰ্ণয় কৰা লক্ষণ
bn: নির্ণয় লক্ষণ
gu: નિદાન લક્ષણ
kn: ರೋಗನಿರ್ಣಯ ಮಾಡಿದ ರೋಗಲಕ್ಷಣ
ml: രോഗനിർണയം നേരിടേണ്ടി
ne: निदान लक्षण
or: ନିରାକରଣ ଲକ୍ଷଣ |
pa: ਸੰਕੇਤ ਲੱਛਣ
ta: கண்டறியப்பட்ட அறிகுறி
te: రోగ నిర్ధారణ లక్షణం
ur: علامت کی تشخیص

source: Diagnosed Symptoms
as: ৰোগ নিৰ্ণয় কৰা লক্ষণসমূহ
bn: নির্ণয় লক্ষণ
gu: નિદાન લક્ષણો
kn: ರೋಗನಿರ್ಣಯದ ಲಕ್ಷಣಗಳು
ml: രോഗലക്ഷണങ്ങൾ രോഗനിർണയം നടത്തി
ne: निदान लक्षणहरू
or: ଲକ୍ଷଣ ନିର୍ଣ୍ଣୟ କରେ |
pa: ਸੰਕੇਤ ਦੇ ਲੱਛਣ
ta: கண்டறியப்பட்ட அறிகுறிகள்
te: నిర్ధారణ లక్షణాలు
ur: علامات کی تشخیص

source: The case entry to which this treatment belongs.
as: এই চিকিৎসাৰ অন্তৰ্গত কেছ এণ্ট্ৰি।
bn: এই চিকিত্সার সাথে সম্পর্কিত কেস এন্ট্রি।
gu: કેસ પ્રવેશ કે જેમાં આ સારવાર છે.
kn: ಈ ಚಿಕಿತ್ಸೆಯು ಯಾವ ಪ್ರಕರಣಕ್ಕೆ ಸೇರಿದೆ.
ml: ഈ ചികിത്സ ഉൾപ്പെടുന്ന കേസ് എൻട്രി.
ne: यस उपचारको लागि केस प्रविष्टि।
or: ଏହି ଚିକିତ୍ସା ପାଇଁ କେସ୍ ଏଣ୍ଟ୍ରି |
pa: ਕੇਸ ਪ੍ਰਵੇਸ਼ ਜਿਸ ਨਾਲ ਇਹ ਇਲਾਜ ਸੰਬੰਧ ਹੈ.
ta: இந்த சிகிச்சை எந்த வழக்கு நுழைவு.
te: ఈ చికిత్సకు చెందిన కేస్ ఎంట్రీ.
ur: کیس انٹری جس سے یہ علاج ہے۔

source: Treatment Provider
as: চিকিৎসা প্ৰদানকাৰী
bn: চিকিত্সা সরবরাহকারী
gu: સારવાર પ્રદાતા
kn: ಚಿಕಿತ್ಸಾ ಪೂರೈಕೆದಾರ
ml: ചികിത്സാ ദാതാവ്
ne: उपचार प्रदायक
or: ଚିକିତ୍ସା ପ୍ରଦାନକାରୀ
pa: ਇਲਾਜ ਪ੍ਰਦਾਤਾ
ta: சிகிச்சை வழங்குநர்
te: చికిత్స ప్రొవైడర్
ur: علاج فراہم کرنے والا

source: User (doctor or vet) who performed the treatment.
as: ব্যৱহাৰকাৰী (ডাক্তৰ বা পশু চিকিৎসক) যিয়ে চিকিৎসা সম্পন্ন কৰিছিল।
bn: ব্যবহারকারী (ডাক্তার বা পশুচিকিত্সা) যারা চিকিত্সা করেছেন।
gu: વપરાશકર્તા (ડ doctor ક્ટર અથવા પશુવૈદ) જેમણે સારવાર કરી.
kn: ಚಿಕಿತ್ಸೆಯನ್ನು ಮಾಡಿದ ಬಳಕೆದಾರ (ವೈದ್ಯರು ಅಥವಾ ವೆಟ್ಸ್).
ml: ഉപയോക്താവ് (ഡോക്ടറേ അല്ലെങ്കിൽ വാട്ട്) ചികിത്സ നിർവഹിച്ചു.
ne: प्रयोगकर्ता (डाक्टर वा पशु) जसले उपचार प्रदर्शन गर्दछ।
or: ଉପଭୋକ୍ତା (ଡାକ୍ତର କିମ୍ବା ଭେଟ୍) ଯେଉଁମାନେ ଚିକିତ୍ସା କରିଥିଲେ |
pa: ਉਪਭੋਗਤਾ (ਡਾਕਟਰ ਜਾਂ ਡਾਕਟਰ) ਕਿਸ ਨੇ ਇਲਾਜ ਕੀਤਾ.
ta: சிகிச்சையைச் செய்த பயனர் (மருத்துவர் அல்லது கால்நடை).
te: చికిత్స చేసిన వినియోగదారు (డాక్టర్ లేదా వెట్).
ur: صارف (ڈاکٹر یا ڈاکٹر) جس نے علاج کیا۔

source: Medicine
as: দৰৱ
bn: ওষুধ
gu: દવા
kn: ಔಷಧಿ
ml: മരുന്ന്
ne: औषधी
or: Medicine ଷଧ
pa: ਦਵਾਈ
ta: மருந்து
te: మందు
ur: دوائی

source: Medicine used in the treatment, if any.
as: চিকিৎসাত ব্যৱহাৰ কৰা ঔষধ, যদি আছে।
bn: চিকিত্সায় ওষুধ ব্যবহৃত হয়, যদি থাকে।
gu: સારવારમાં વપરાયેલી દવા, જો કોઈ હોય તો.
kn: ಚಿಕಿತ್ಸೆಯಲ್ಲಿ ಬಳಸಲಾಗುವ medicine ಷಧ, ಯಾವುದಾದರೂ ಇದ್ದರೆ.
ml: ചികിത്സയിൽ ഉപയോഗിക്കുന്ന മരുന്ന് എന്തെങ്കിലും ഉണ്ടെങ്കിൽ.
ne: उपचारमा प्रयोग गरिएको औषधी, यदि कुनै छ भने।
or: ଚିକିତ୍ସାରେ ବ୍ୟବହୃତ medicine ଷଧ, ଯଦି ଥାଏ |
pa: ਇਲਾਜ ਇਲਾਜ ਵਿੱਚ ਵਰਤੇ ਜਾਂਦੇ, ਜੇ ਕੋਈ ਹੈ.
ta: சிகிச்சையில் பயன்படுத்தப்படும் மருந்து, ஏதேனும் இருந்தால்.
te: చికిత్సలో ఉపయోగించే medicine షధం ఏదైనా ఉంటే.
ur: دوا علاج میں استعمال ہوتی ہے ، اگر کوئی ہے۔

source: Administration Route
as: প্ৰশাসনৰ পথ
bn: প্রশাসনের রুট
gu: વહીવટી માર્ગ
kn: ಆಡಳಿತ ಮಾರ್ಗ
ml: അഡ്മിനിസ്ട്രേഷൻ റൂട്ട്
ne: प्रशासन मार्ग मार्ग मार्ग
or: ପ୍ରଶାସନ ମାର୍ଗ
pa: ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਰਸਤਾ
ta: நிர்வாக பாதை
te: పరిపాలన మార్గం
ur: انتظامیہ کا راستہ

source: Route of administration for the medicine.
as: ঔষধৰ বাবে প্ৰশাসনৰ পথ।
bn: ওষুধের জন্য প্রশাসনের রুট।
gu: દવા માટે વહીવટનો માર્ગ.
kn: .ಷಧಕ್ಕಾಗಿ ಆಡಳಿತದ ಮಾರ್ಗ.
ml: ആക്സിംഗിനായുള്ള ഭരണത്തിന്റെ വഴി.
ne: औषधि को लागी प्रशासन को मार्ग।
or: Medicine ଷଧ ପାଇଁ ପ୍ରଶାସନ ମାର୍ଗ |
pa: ਦਵਾਈ ਲਈ ਪ੍ਰਸ਼ਾਸਨ ਦਾ ਰਸਤਾ.
ta: மருத்துவத்திற்கான நிர்வாகத்தின் பாதை.
te: .షధం కోసం పరిపాలన మార్గం.
ur: دوائی کے لئے انتظامیہ کا راستہ۔

source: Notes
as: টোকাসমূহ
bn: নোট
gu: નોંધ
kn: ಟಿಪ್ಪಣಿಗಳು
ml: കുറിപ്പുകൾ
ne: नोट
or: ଟିପ୍ପଣୀ |
pa: ਨੋਟਸ
ta: குறிப்புகள்
te: గమనికలు
ur: نوٹ

source: Additional notes or instructions for the treatment.
as: চিকিৎসাৰ বাবে অতিৰিক্ত টোকা বা নিৰ্দেশনা।
bn: চিকিত্সার জন্য অতিরিক্ত নোট বা নির্দেশাবলী।
gu: સારવાર માટે વધારાની નોંધો અથવા સૂચનાઓ.
kn: ಚಿಕಿತ್ಸೆಯ ಹೆಚ್ಚುವರಿ ಟಿಪ್ಪಣಿಗಳು ಅಥವಾ ಸೂಚನೆಗಳು.
ml: ചികിത്സയ്ക്കുള്ള അധിക കുറിപ്പുകൾ അല്ലെങ്കിൽ നിർദ്ദേശങ്ങൾ.
ne: उपचारका लागि अतिरिक्त नोटहरू वा निर्देशनहरू।
or: ଚିକିତ୍ସା ପାଇଁ ଅତିରିକ୍ତ ଟିପ୍ପଣୀ କିମ୍ବା ନିର୍ଦ୍ଦେଶାବଳୀ |
pa: ਇਲਾਜ ਲਈ ਵਾਧੂ ਨੋਟ ਜਾਂ ਨਿਰਦੇਸ਼.
ta: சிகிச்சைக்கான கூடுதல் குறிப்புகள் அல்லது வழிமுறைகள்.
te: చికిత్స కోసం అదనపు గమనికలు లేదా సూచనలు.
ur: علاج کے ل additional اضافی نوٹ یا ہدایات۔

source: OTP Verified
bn: ওটিপি যাচাই করা হয়েছে
gu: ઓટીપી ચકાસી
kn: ಒಟಿಪಿ ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ml: OTP പരിശോധിച്ചു
ne: ओटीपी प्रमाणित
or: OTP ଯାଞ୍ଚ |
pa: ਓਟੀਪੀ ਪ੍ਰਮਾਣਿਤ
ta: OTP சரிபார்க்கப்பட்டது
te: OTP ధృవీకరించబడింది
ur: OTP تصدیق شدہ

source: Indicates whether the treatment has been verified via OTP.
as: OTP ৰ জৰিয়তে চিকিৎসা পৰীক্ষা কৰা হৈছে নে নাই তাক সূচায়।
bn: ওটিপির মাধ্যমে চিকিত্সা যাচাই করা হয়েছে কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે ઓટીપી દ્વારા સારવારની ચકાસણી કરવામાં આવી છે કે નહીં.
kn: ಚಿಕಿತ್ಸೆಯನ್ನು ಒಟಿಪಿ ಮೂಲಕ ಪರಿಶೀಲಿಸಲಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: ഒടിപി വഴി ചികിത്സ പരിശോധിച്ചിട്ടുണ്ടോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: संकेत गर्दछ कि उपचार ओटीपी मार्फत प्रमाणित गरिएको छ कि छैन।
or: ଚିକିତ୍ସା OTP ମାଧ୍ୟମରେ ଯାଞ୍ଚ କରାଯାଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਓਟੀਪੀ ਦੁਆਰਾ ਇਲਾਜ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: OTP வழியாக சிகிச்சை சரிபார்க்கப்பட்டுள்ளதா என்பதைக் குறிக்கிறது.
te: OTP ద్వారా చికిత్స ధృవీకరించబడిందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا علاج کی تصدیق OTP کے ذریعے کی گئی ہے۔

source: No Case
as: কোনো গোচৰ নাই
bn: কোন মামলা
gu: કોઈ કેસ નથી
kn: ಯಾವುದೇ ಪ್ರಕರಣವಿಲ್ಲ
ml: ഒരു കേസും ഇല്ല
ne: होइन
or: କ case ଣସି ମାମଲା ନାହିଁ
pa: ਕੋਈ ਕੇਸ ਨਹੀਂ
ta: வழக்கு இல்லை
te: కేసు లేదు
ur: کوئی معاملہ نہیں

source: No Medicine
as: ঔষধ নাই
bn: কোনও ওষুধ নেই
gu: કોઈ દવા
kn: ಯಾವುದೇ .ಷಧವಿಲ್ಲ
ml: മരുന്ന് ഇല്ല
ne: कुनै औषधि छैन
or: କ made ଣସି medicine ଷଧ ନାହିଁ |
pa: ਕੋਈ ਦਵਾਈ ਨਹੀਂ
ta: மருந்து இல்லை
te: Medicine షధం లేదు
ur: کوئی دوا نہیں

source: Treatment for Case: {case} | Medicine: {med} | By: {user}
as: কেছৰ বাবে চিকিৎসা: {Case} | ঔষধ: {Med} | By: {user}
bn: কেসের জন্য চিকিত্সা: {কেস} | মেডিসিন: {মেড} | লিখেছেন: {ব্যবহারকারী}
gu: કેસની સારવાર: {કેસ} | દવા: {મેડ} | દ્વારા: {વપરાશકર્તા}
kn: ಪ್ರಕರಣಕ್ಕೆ ಚಿಕಿತ್ಸೆ: {ಪ್ರಕರಣ} | Medicine ಷಧಿ: {ಮೆಡ್} | ಇವರಿಂದ: {ಬಳಕೆದಾರ}
ml: കേസിന് ചികിത്സ: {കേസ്} | മെഡിസിൻ: {മെഡൽ} | എഴുതിയത്: {ഉപയോക്താവ്}
ne: मामला को लागी उपचार: {केस} | | मेडिसिन: {मेड} | द्वारा: {प्रयोगकर्ता}
or: କେସ୍ ପାଇଁ ଚିକିତ୍ସା: {କେସ୍} | | Medicine ଷଧ: {PED} | | ଦ୍ୱାରା: {ଉପଭୋକ୍ତା}
pa: ਕੇਸ ਦਾ ਇਲਾਜ: {ਕੇਸ} | ਦਵਾਈ: {ਮੈਡ} | ਦੁਆਰਾ: {ਉਪਭੋਗਤਾ}
ta: வழக்குக்கான சிகிச்சை: {வழக்கு} | மருத்துவம்: {மெட்} | வழங்கியவர்: {பயனர்}
te: కేసు కోసం చికిత్స: {కేసు} | Medicine షధం: {med} | రచన: {యూజర్}
ur: کیس کا علاج: {کیس} | طب: {میڈ} | منجانب: {صارف}

source: Animal Treatment
as: পশু চিকিৎসা
bn: প্রাণী চিকিত্সা
gu: પશુ સારવાર
kn: ಪ್ರಾಣಿ ಚಿಕಿತ್ಸೆ
ml: മൃഗ ചികിത്സ
ne: पशु उपचार
or: ପଶୁ ଚିକିତ୍ସା
pa: ਜਾਨਵਰਾਂ ਦਾ ਇਲਾਜ
ta: விலங்கு சிகிச்சை
te: జంతు చికిత్స
ur: جانوروں کا علاج

source: Animal Treatments
as: পশু চিকিৎসা
bn: প্রাণী চিকিত্সা
gu: પશુ ઉપચાર
kn: ಪ್ರಾಣಿ ಚಿಕಿತ್ಸೆಗಳು
ml: മൃഗങ്ങളുടെ ചികിത്സകൾ
ne: जनावर उपचार
or: ପଶୁ ଚିକିତ୍ସା
pa: ਜਾਨਵਰਾਂ ਦੇ ਇਲਾਜ
ta: விலங்கு சிகிச்சைகள்
te: జంతు చికిత్సలు
ur: جانوروں کے علاج

source: Case associated with this payment.
as: এই পেমেণ্টৰ সৈতে জড়িত কেছ।
bn: এই অর্থ প্রদানের সাথে সম্পর্কিত কেস।
gu: આ ચુકવણી સાથે સંકળાયેલ કેસ.
kn: ಈ ಪಾವತಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣ.
ml: ഈ പേയ്മെന്റുമായി ബന്ധപ്പെട്ട കേസ്.
ne: यस भुक्तानीसँग सम्बन्धित मामला।
or: ଏହି ଦେୟ ସହିତ ମାମଲା |
pa: ਇਸ ਭੁਗਤਾਨ ਨਾਲ ਜੁੜੇ ਕੇਸ.
ta: இந்த கட்டணத்துடன் தொடர்புடைய வழக்கு.
te: ఈ చెల్లింపుతో సంబంధం ఉన్న కేసు.
ur: اس ادائیگی سے وابستہ کیس۔

source: Payment Method
as: পেমেন্ট পদ্ধতি
bn: অর্থ প্রদানের পদ্ধতি
gu: ચુકવણી પદ્ધતિ
kn: ಪಾವತಿ ವಿಧಾನ
ml: പണമടയ്ക്കൽ രീതി
ne: भुक्तानी विधि
or: ଅର୍ଥ ପ୍ରଦାନ ପଦ୍ଧତି
pa: ਭੁਗਤਾਨੇ ਦੇ ਢੰਗ
ta: கட்டண முறை
te: చెల్లింపు పద్ధతి
ur: ادائیگی کا طریقہ

source: Method used for payment.
as: পেমেণ্টৰ বাবে ব্যৱহাৰ কৰা পদ্ধতি।
bn: অর্থ প্রদানের জন্য ব্যবহৃত পদ্ধতি।
gu: ચુકવણી માટે વપરાયેલી પદ્ધતિ.
kn: ಪಾವತಿಗಾಗಿ ಬಳಸುವ ವಿಧಾನ.
ml: പേയ്മെന്റിനായി ഉപയോഗിക്കുന്ന രീതി.
ne: विधि भुक्तानीको लागि प्रयोग गरिएको।
or: ଦେୟ ପାଇଁ ବ୍ୟବହୃତ ପଦ୍ଧତି |
pa: ਭੁਗਤਾਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ੰਗ.
ta: கட்டணத்திற்கு பயன்படுத்தப்படும் முறை.
te: చెల్లింపు కోసం ఉపయోగించే విధానం.
ur: ادائیگی کے لئے استعمال شدہ طریقہ۔

source: Amount
as: পৰিমাণ
bn: পরিমাণ
gu: રકમ
kn: ಮೊತ್ತ
ml: സംഖ
ne: धनराशी
or: ପରିମାଣ
pa: ਰਕਮ
ta: தொகை
te: మొత్తం
ur: رقم

source: Amount paid.
as: ধন পৰিশোধ কৰা ধন।
bn: অর্থ প্রদান।
gu: રકમ ચૂકવેલ.
kn: ಪಾವತಿಸಿದ ಮೊತ್ತ.
ml: അടച്ച തുക.
ne: भुक्तान गरिएको रकम।
or: ଦେୟ ରାଶି
pa: ਭੁਗਤਾਨ ਕੀਤੀ ਰਕਮ.
ta: செலுத்தப்பட்ட தொகை.
te: చెల్లించిన మొత్తం.
ur: ادا کی گئی رقم

source: Payment Date
as: পেমেন্টৰ তাৰিখ
bn: অর্থ প্রদানের তারিখ
gu: ચુકવણીની તારીખ
kn: ಪಾವತಿ ದಿನಾಂಕ
ml: പേയ്മെന്റ് തീയതി
ne: भुक्तानी मिति
or: ଦେୟ ତାରିଖ
pa: ਭੁਗਤਾਨ ਦੀ ਮਿਤੀ
ta: கட்டண தேதி
te: చెల్లింపు తేదీ
ur: ادائیگی کی تاریخ

source: Date and time when the payment was made.
as: তাৰিখ আৰু সময় যেতিয়া ধন পৰিশোধ কৰা হৈছিল।
bn: তারিখ এবং সময় যখন অর্থ প্রদান করা হয়েছিল।
gu: તારીખ અને સમય જ્યારે ચુકવણી કરવામાં આવી હતી.
kn: ಪಾವತಿ ಮಾಡಿದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ.
ml: പേയ്മെന്റ് നടത്തിയ തീയതിയും സമയവും.
ne: मिति र समय जब भुक्तानी बनाइएको थियो।
or: ଦେୟ ଯେତେବେଳେ ଦେୟ ଦିଆଗଲା ତାରିଖ ଏବଂ ସମୟ |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਭੁਗਤਾਨ ਕੀਤਾ ਗਿਆ ਸੀ.
ta: கட்டணம் செலுத்தப்பட்ட தேதி மற்றும் நேரம்.
te: చెల్లింపు చేసిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب ادائیگی کی گئی تھی۔

source: Transaction ID
as: লেনদেন ID
bn: লেনদেন আইডি
gu: લેવડદેવડ
kn: ವಹಿವಾಟು ಐಡಿ
ml: ഇടപാട് ഐഡി
ne: लेनन आईडी
or: କାରବାର ID
pa: ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਆਈਡੀ
ta: பரிவர்த்தனை ஐடி
te: లావాదేవీ ఐడి
ur: ٹرانزیکشن ID

source: Payment gateway reference or manual receipt ID.
as: পেমেন্ট গেটৱে ৰেফাৰেন্স বা মেনুৱেল ৰচিদ ID.
bn: পেমেন্ট গেটওয়ে রেফারেন্স বা ম্যানুয়াল রসিদ আইডি।
gu: ચુકવણી ગેટવે સંદર્ભ અથવા મેન્યુઅલ રસીદ ID.
kn: ಪಾವತಿ ಗೇಟ್‌ವೇ ಉಲ್ಲೇಖ ಅಥವಾ ಹಸ್ತಚಾಲಿತ ರಶೀದಿ ID.
ml: പേയ്മെന്റ് ഗേറ്റ്വേ റഫറൻസ് അല്ലെങ്കിൽ മാനുവൽ രസീത് ഐഡി.
ne: भुक्तानी गेटवे सन्दर्भ वा म्यानुअल रसिद आईडी।
or: ପେମେଣ୍ଟ ଗେଟୱେ ରେଫରେନ୍ସ କିମ୍ବା ମାନୁଆଲ୍ ରସିଦ ID |
pa: ਭੁਗਤਾਨ ਗੇਟਵੇ ਹਵਾਲਾ ਜਾਂ ਮੈਨੁਅਲ ਰਸੀਦ ਆਈਡੀ.
ta: கட்டண நுழைவாயில் குறிப்பு அல்லது கையேடு ரசீது ஐடி.
te: చెల్లింపు గేట్‌వే రిఫరెన్స్ లేదా మాన్యువల్ రసీదు ఐడి.
ur: ادائیگی گیٹ وے حوالہ یا دستی رسید ID۔

source: Payment Status
as: পেমেন্টৰ অৱস্থা
bn: অর্থ প্রদানের স্থিতি
gu: ચુકવણીનો દરજ્જો
kn: ಪಾವತಿ ಸ್ಥಿತಿ
ml: പേയ്മെന്റ് നില
ne: भुक्तानी स्थिति
or: ଦେୟ ସ୍ଥିତି
pa: ਭੁਗਤਾਨ ਦੀ ਸਥਿਤੀ
ta: கட்டண நிலை
te: చెల్లింపు స్థితి
ur: ادائیگی کی حیثیت

source: Current status of the payment.
as: পেমেণ্টৰ বৰ্তমানৰ অৱস্থা।
bn: অর্থ প্রদানের বর্তমান অবস্থা।
gu: ચુકવણીની વર્તમાન સ્થિતિ.
kn: ಪಾವತಿಯ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ.
ml: പേയ്മെന്റിന്റെ നിലവിലെ നില.
ne: भुक्तानीको वर्तमान स्थिति।
or: ଦେୟର ସାମ୍ପ୍ରତିକ ସ୍ଥିତି |
pa: ਭੁਗਤਾਨ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ.
ta: கட்டணத்தின் தற்போதைய நிலை.
te: చెల్లింపు యొక్క ప్రస్తుత స్థితి.
ur: ادائیگی کی موجودہ حیثیت۔

source: Gateway Response
as: গেটৱেৰ সঁহাৰি
bn: গেটওয়ে প্রতিক্রিয়া
gu: પ્રવેશદ્વાર પ્રતિભાવ
kn: ಗೇಟ್‌ವೇ ಪ್ರತಿಕ್ರಿಯೆ
ml: ഗേറ്റ്വേ പ്രതികരണം
ne: गेटवे प्रतिक्रिया
or: ଗେଟୱେ ପ୍ରତିକ୍ରିୟା |
pa: ਗੇਟਵੇ ਜਵਾਬ
ta: நுழைவாயில் பதில்
te: గేట్వే ప్రతిస్పందన
ur: گیٹ وے کا جواب

source: Raw payment gateway response data (online payments only).
as: কেঁচা পেমেণ্ট গেটৱেৰ সঁহাৰিৰ তথ্য (কেৱল অনলাইন পেমেণ্ট)।
bn: কাঁচা পেমেন্ট গেটওয়ে প্রতিক্রিয়া ডেটা (কেবলমাত্র অনলাইন পেমেন্ট)।
gu: કાચો ચુકવણી ગેટવે રિસ્પોન્સ ડેટા (ફક્ત payments નલાઇન ચુકવણી).
kn: ಕಚ್ಚಾ ಪಾವತಿ ಗೇಟ್‌ವೇ ಪ್ರತಿಕ್ರಿಯೆ ಡೇಟಾ (ಆನ್‌ಲೈನ್ ಪಾವತಿಗಳು ಮಾತ್ರ).
ml: അസംസ്കൃത പേയ്മെന്റ് ഗേറ്റ്വേ പ്രതികരണ ഡാറ്റ (ഓൺലൈൻ പേയ്മെന്റുകൾ മാത്രം).
ne: कच्चा भुक्तानी गेटवे प्रतिक्रिया डाटा (अनलाइन भुक्तानी मात्र)।
or: କଞ୍ଚା ପେମେଣ୍ଟ ଗେଟୱେ ପ୍ରତିକ୍ରିୟା ତଥ୍ୟ (କେବଳ ଅନଲାଇନ୍ ପେମେଣ୍ଟ) |
pa: ਕੱਚੇ ਭੁਗਤਾਨ ਗੇਟਵੇ ਜਵਾਬ ਡੇਟਾ (ਸਿਰਫ 80 ਭੁਗਤਾਨ).
ta: மூல கட்டண நுழைவாயில் மறுமொழி தரவு (ஆன்லைன் கொடுப்பனவுகள் மட்டும்).
te: ముడి చెల్లింపు గేట్‌వే ప్రతిస్పందన డేటా (ఆన్‌లైన్ చెల్లింపులు మాత్రమే).
ur: خام ادائیگی گیٹ وے رسپانس ڈیٹا (صرف آن لائن ادائیگی)۔

source: Is Reconciled
as: মিলন কৰা হয়
bn: পুনর্মিলন হয়
gu: સમાધાન થાય છે
kn: ಹೊಂದಾಣಿಕೆ ಮಾಡಲಾಗಿದೆ
ml: അനുരഞ്ജനം നടത്തി
ne: मेलमिलाप गरिएको छ
or: ସମନ୍ୱୟ ଅଟେ |
pa: ਮੇਲ ਖਾਂਦਾ ਹੈ
ta: சமரசம் செய்யப்படுகிறது
te: రాజీ
ur: مفاہمت ہے

source: Whether this payment is reconciled in accounting.
as: এই পেমেণ্ট একাউণ্টিঙত মিলাই দিয়া হৈছে নে নাই।
bn: এই অর্থ প্রদান অ্যাকাউন্টিংয়ে পুনর্মিলন করা হয় কিনা।
gu: શું આ ચુકવણી એકાઉન્ટિંગમાં સમાધાન થાય છે.
kn: ಈ ಪಾವತಿಯನ್ನು ಅಕೌಂಟಿಂಗ್‌ನಲ್ಲಿ ಹೊಂದಾಣಿಕೆ ಮಾಡಲಾಗಿದೆಯೆ.
ml: ഈ പേയ്മെന്റ് അക്കൗണ്ടിംഗിൽ അനുരഞ്ജനമാണോ എന്ന്.
ne: यो भुक्तानी लेखामा मेलमिलाप गरिएको छ कि छैन।
or: ଏହି ଦେୟ ହିସାବରେ ସମନ୍ୱୟ ହୋଇଛି କି ନାହିଁ |
pa: ਕੀ ਇਹ ਭੁਗਤਾਨ ਲੇਖਾ ਨਾਲ ਮੇਲਿਆ ਹੋਇਆ ਹੈ.
ta: இந்த கட்டணம் கணக்கியலில் சமரசம் செய்யப்பட்டதா என்பது.
te: ఈ చెల్లింపు అకౌంటింగ్‌లో రాజీపడిందా.
ur: چاہے اس ادائیگی میں اکاؤنٹنگ میں صلح ہو۔

source: Is Cash Collected
as: IS নগদ ধন সংগ্ৰহ কৰা হৈছে
bn: নগদ সংগ্রহ করা হয়
gu: રોકડ એકત્રિત છે
kn: ನಗದು ಸಂಗ್ರಹಿಸಲಾಗಿದೆ
ml: പണം ശേഖരിച്ചിരിക്കുന്നു
ne: नगद संकलन गरिएको छ
or: ନଗଦ ସଂଗୃହିତ |
pa: ਨਕਦ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ ਹੈ
ta: ரொக்கம் சேகரிக்கப்பட்டுள்ளது
te: నగదు సేకరించబడింది
ur: نقد جمع ہے

source: Indicates if cash has been collected for offline payments.
as: অফলাইন পেমেণ্টৰ বাবে নগদ ধন সংগ্ৰহ কৰা হৈছে নে নাই তাক সূচায়।
bn: অফলাইন প্রদানের জন্য নগদ সংগ্রহ করা হয়েছে কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે શું offline ફલાઇન ચુકવણી માટે રોકડ એકત્રિત કરવામાં આવી છે.
kn: ಆಫ್‌ಲೈನ್ ಪಾವತಿಗಳಿಗಾಗಿ ಹಣವನ್ನು ಸಂಗ್ರಹಿಸಲಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: ഓഫ്ലൈൻ പേയ്മെന്റുകൾക്കായി പണം ശേഖരിച്ചിട്ടുണ്ടെങ്കിൽ സൂചിപ്പിക്കുന്നു.
ne: अफलाइन भुक्तानीको लागि नगद संकलन गरिएको छ भने संकेत गर्दछ।
or: ଅଫଲାଇନ୍ ଦେୟ ପାଇଁ ନଗଦ ସଂଗ୍ରହ କରାଯାଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਨਕਦ offline ਫਲਾਈਨ ਅਦਾਇਗੀਆਂ ਲਈ ਇਕੱਤਰ ਕੀਤਾ ਗਿਆ ਹੈ.
ta: ஆஃப்லைன் கொடுப்பனவுகளுக்கு பணம் சேகரிக்கப்பட்டுள்ளதா என்பதைக் குறிக்கிறது.
te: ఆఫ్‌లైన్ చెల్లింపుల కోసం నగదు సేకరించబడిందో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ اگر آف لائن ادائیگیوں کے لئے نقد رقم جمع کی گئی ہے۔

source: Collected By
as: দ্বাৰা সংগ্ৰহ কৰা হৈছে
bn: দ্বারা সংগৃহীত
gu: દ્વારા એકત્રિત
kn: ಸಂಗ್ರಹಿಸಲಾಗಿದೆ
ml: ശേഖരിച്ചു
ne: द्वारा संकलन
or: ସମର୍ପଣ
pa: ਦੁਆਰਾ ਇਕੱਤਰ ਕੀਤਾ
ta: சேகரித்தவர்
te: సేకరించబడింది
ur: جمع شدہ

source: User who collected the payment (for COD).
as: ব্যৱহাৰকাৰী যিয়ে পেমেণ্ট সংগ্ৰহ কৰিছিল (কডৰ বাবে)।
bn: ব্যবহারকারী যিনি অর্থ প্রদান সংগ্রহ করেছেন (সিওডি জন্য)।
gu: વપરાશકર્તા કે જેમણે ચુકવણી એકત્રિત કરી (સીઓડી માટે).
kn: ಪಾವತಿಯನ್ನು ಸಂಗ್ರಹಿಸಿದ ಬಳಕೆದಾರ (ಸಿಒಡಿಗಾಗಿ).
ml: പേയ്മെന്റ് ശേഖരിച്ച ഉപയോക്താവ് (COD നായി).
ne: प्रयोगकर्ता जसले भुक्तानी संकलन गर्यो (कोडको लागि)।
or: ଉପଭୋକ୍ତା ଯିଏ ଦେୟ ସଂଗ୍ରହ କରିଥିଲେ (COD ପାଇଁ) |
pa: ਉਪਭੋਗਤਾ ਜਿਸ ਨੇ ਭੁਗਤਾਨ ਇਕੱਠਾ ਕੀਤਾ (ਸੀਓਡੀ ਲਈ).
ta: கட்டணத்தை சேகரித்த பயனர் (COD க்கு).
te: చెల్లింపును సేకరించిన వినియోగదారు (COD కోసం).
ur: صارف جس نے ادائیگی (سی او ڈی کے لئے) جمع کی۔

source: Collected Date
as: সংগ্ৰহ কৰা তাৰিখ
bn: সংগৃহীত তারিখ
gu: એકત્રિત તારીખ
kn: ಸಂಗ್ರಹಿಸಿದ ದಿನಾಂಕ
ml: ശേഖരിച്ച തീയതി
ne: संग्रह गरिएको मिति
or: ସଂଗୃହିତ ତାରିଖ |
pa: ਇਕੱਠੀ ਕੀਤੀ ਤਾਰੀਖ
ta: சேகரிக்கப்பட்ட தேதி
te: సేకరించిన తేదీ
ur: جمع شدہ تاریخ

source: Date and time when cash was collected.
as: নগদ ধন সংগ্ৰহ কৰা তাৰিখ আৰু সময়।
bn: তারিখ এবং সময় যখন নগদ সংগ্রহ করা হয়েছিল।
gu: તારીખ અને સમય જ્યારે રોકડ એકત્રિત કરવામાં આવી હતી.
kn: ನಗದು ಸಂಗ್ರಹಿಸಿದಾಗ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ.
ml: പണവും സമയവും ശേഖരിച്ചിരുന്ന തീയതി.
ne: मिति र समय जब नगद संकलन गरिएको थियो।
or: ନଗଦ ସଂଗୃହିତ ତାରିଖ ଏବଂ ସମୟ |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਨਕਦ ਇਕੱਠੀ ਕੀਤੀ ਗਈ ਸੀ.
ta: பணம் சேகரிக்கப்பட்ட தேதி மற்றும் நேரம்.
te: నగదు సేకరించిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب نقد رقم جمع کی گئی تھی۔

source: Unknown Method
as: অজ্ঞাত পদ্ধতি
bn: অজানা পদ্ধতি
gu: અજાણ્યું પદ્ધતિ
kn: ಅಜ್ಞಾತ ವಿಧಾನ
ml: അജ്ഞാത രീതി
ne: अज्ञात विधि
or: ଅଜ୍ଞାତ ପଦ୍ଧତି |
pa: ਅਣਜਾਣ ਤਰੀਕਾ
ta: தெரியாத முறை
te: తెలియని పద్ధతి
ur: نامعلوم طریقہ

source: Payment: ₹{amount} for Case: {case} via {method} [{status}]
as: পেমেন্ট: ₹{Mount} ক্ষেত্ৰৰ বাবে: {Case} {Method} [{status}] ৰ যোগেদি
bn: অর্থ প্রদান: ₹ {পরিমাণ} কেসের জন্য: {কেস} এর মাধ্যমে {পদ্ধতি} [{স্থিতি}]
gu: ચુકવણી: ₹ {રકમ case કેસ માટે: {કેસ} દ્વારા {પદ્ધતિ} [{સ્થિતિ}]
kn: ಪಾವತಿ: ₹ {ಮೊತ್ತ Desive ಪ್ರಕರಣಕ್ಕೆ: {ಪ್ರಕರಣ} ಮೂಲಕ {ವಿಧಾನ} [{ಸ್ಥಿತಿ}]
ml: പേയ്മെന്റ്: {{തുക} കേസ്: {കേസ്} {രീതി} [{സ്റ്റാറ്റസ്}]
ne: भुक्तानी: ₹ {रकम {लेस {मा {लेसन} मार्फत {विधि} [{स्थिति}]
or: ଦେୟ: ₹ {ପରିମାଣ}: {ପଦ୍ଧତି} [{ସ୍ଥିତି}]
pa: ਭੁਗਤਾਨ: ₹ {RAVE} ਕੇਸ: {ਕੇਸ} ਰਾਹੀਂ {ਵਿਧੀ} [{ਸਟੇਟਸ}]
ta: கட்டணம்: வழக்குக்கு {{தொகை}: {வழக்கு} வழியாக {முறை} [{நிலை}]
te: చెల్లింపు: case {method} ద్వారా {{మొత్తం} {method} [{స్థితి}]
ur: ادائیگی: کیس کے لئے {{رقم}

source: Case Payment
as: কেছ পেমেন্ট
bn: কেস পেমেন্ট
gu: કેસ ચુકવણી
kn: ಪ್ರಕರಣ ಪಾವತಿ
ml: കേസ് പേയ്മെന്റ്
ne: मुद्दा भुक्तानी
or: କେସ୍ ଦେୟ
pa: ਕੇਸ ਭੁਗਤਾਨ
ta: வழக்கு கட்டணம்
te: కేసు చెల్లింపు
ur: کیس کی ادائیگی

source: Case Payments
as: কেছ পেমেণ্টসমূহ
bn: কেস পেমেন্ট
gu: કેદ ચુકવણી
kn: ಕೇಸ್ ಪಾವತಿಗಳು
ml: കേസ് പേയ്മെന്റുകൾ
ne: केस भुक्तानी
or: କେସ୍ ଦେୟ |
pa: ਕੇਸ ਭੁਗਤਾਨ
ta: வழக்கு கொடுப்பனவுகள்
te: కేసు చెల్లింపులు
ur: کیس کی ادائیگی

source: Case related to this travel record.
as: এই ভ্ৰমণ ৰেকৰ্ডৰ সৈতে জড়িত গোচৰ।
bn: এই ভ্রমণ রেকর্ড সম্পর্কিত কেস।
gu: આ મુસાફરી રેકોર્ડથી સંબંધિત કેસ.
kn: ಈ ಪ್ರಯಾಣದ ದಾಖಲೆಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣ.
ml: ഈ യാത്രാ റെക്കോർഡുമായി ബന്ധപ്പെട്ട കേസ്.
ne: यस यात्रा रेकर्ड सम्बन्धित केस।
or: ଏହି ଭ୍ରମଣ ରେକର୍ଡ ସହିତ ଜଡିତ |
pa: ਇਸ ਯਾਤਰਾ ਦੇ ਰਿਕਾਰਡ ਨਾਲ ਸਬੰਧਤ ਕੇਸ.
ta: இந்த பயண பதிவு தொடர்பான வழக்கு.
te: ఈ ప్రయాణ రికార్డుకు సంబంధించిన కేసు.
ur: اس سفری ریکارڈ سے متعلق کیس۔

source: From Latitude
as: অক্ষাংশৰ পৰা
bn: অক্ষাংশ থেকে
gu: અક્ષાંશથી
kn: ಅಕ್ಷಾಂಶದಿಂದ
ml: അക്ഷാംശത്തിൽ നിന്ന്
ne: अक्षांशबाट
or: ଅକ୍ଷାଂଶରୁ
pa: ਵਿਥਕਾਰ ਤੋਂ
ta: அட்சரேகையிலிருந்து
te: అక్షాంశం నుండి
ur: عرض البلد سے

source: Starting point latitude.
as: আৰম্ভণি বিন্দু অক্ষাংশ।
bn: প্রারম্ভিক বিন্দু অক্ষাংশ।
gu: પ્રારંભિક બિંદુ અક્ષાંશ.
kn: ಆರಂಭಿಕ ಹಂತದ ಅಕ್ಷಾಂಶ.
ml: ആരംഭ ഭാഷാ അക്ഷാംശം.
ne: अक्षांश सुरु भइरहेको।
or: ବିନ୍ଦୁ ଅକ୍ଷାଂଶ ଆରମ୍ଭ କରିବା |
pa: ਬਿੰਦੂ ਵਿਥਕਾਰ ਦੀ ਸ਼ੁਰੂਆਤ.
ta: தொடக்க புள்ளி அட்சரேகை.
te: ప్రారంభ స్థానం అక్షాంశం.
ur: نقطہ آغاز عرض البلد۔

source: From Longitude
as: দ্ৰাঘিমাংশৰ পৰা
bn: দ্রাঘিমাংশ থেকে
gu: રેખાંશથી
kn: ರೇಖಾಂಶದಿಂದ
ml: രേഖാംശത്തിൽ നിന്ന്
ne: सहमतिबाट
or: ଦ୍ରାଘିମା ଠାରୁ
pa: ਲੰਬਕਾਰੀ ਤੋਂ
ta: தீர்க்கரேகையிலிருந்து
te: రేఖాంశం నుండి
ur: طول البلد سے

source: Starting point longitude.
as: আৰম্ভণি বিন্দু দ্ৰাঘিমাংশ।
bn: প্রারম্ভিক পয়েন্ট দ্রাঘিমাংশ।
gu: પ્રારંભિક બિંદુ રેખાંશ.
kn: ಆರಂಭಿಕ ಹಂತ ರೇಖಾಂಶ.
ml: പോയിന്റ് രേഖാംശത്തിൽ.
ne: उपायको सूची सुरू गर्दै।
or: ବିନ୍ଦୁ ଲଟା ହେବା |
pa: ਬਿੰਦੂ ਲੰਬਾਈ.
ta: தொடக்க புள்ளி தீர்க்கரேகை.
te: ప్రారంభ స్థానం రేఖాంశం.
ur: نقطہ آغاز طول البلد۔

source: To Latitude
as: অক্ষাংশলৈ
bn: অক্ষাংশ
gu: પ્રતિ
kn: ಅಕ್ಷಾಂಶಕ್ಕೆ
ml: അക്ഷാംശത്തിലേക്ക്
ne: अक्षांशमा
or: ଅକ୍ଷାଂଶ
pa: ਵਿਥਕਾਰ ਕਰਨ ਲਈ
ta: அட்சரேகை
te: అక్షాంశానికి
ur: عرض البلد

source: Destination latitude.
as: গন্তব্য অক্ষাংশ।
bn: গন্তব্য অক্ষাংশ।
gu: ગંતવ્ય અક્ષાંશ.
kn: ಗಮ್ಯಸ್ಥಾನ ಅಕ್ಷಾಂಶ.
ml: ലക്ഷ്യസ്ഥാന അക്ഷാംശം.
ne: गन्तव्य अक्षांश।
or: ଗନ୍ତବ୍ୟସ୍ଥଳ ଅକ୍ଷାଂଶ |
pa: ਮੰਜ਼ਿਲ ਵਿਥਕਾਰ.
ta: இலக்கு அட்சரேகை.
te: గమ్యం అక్షాంశం.
ur: منزل مقصود

source: To Longitude
as: দ্ৰাঘিমাংশ
bn: দ্রাঘিমাংশ
gu: રેખાંશ
kn: ರೇಖಾಂಶಕ್ಕೆ
ml: രേഖാംശം
ne: देशभेट गर्न
or: ଦ୍ରାଘିମା
pa: ਲੰਬਾਈ ਲਈ
ta: தீர்க்கரேகை
te: రేఖాంశానికి
ur: طول البلد

source: Destination longitude.
as: গন্তব্য দ্ৰাঘিমাংশ।
bn: গন্তব্য দ্রাঘিমাংশ।
gu: ગંતવ્ય રેખાંશ.
kn: ಗಮ್ಯಸ್ಥಾನ ರೇಖಾಂಶ.
ml: ലക്ഷ്യബോധയോഗം.
ne: गन्तव्यगत स्रोत।
or: ଗନ୍ତବ୍ୟସ୍ଥଳ ଦ୍ରାଘିମା |
pa: ਟਿਕਾਣਾ ਲੰਬਕਾਰ.
ta: இலக்கு தீர்க்கரேகை.
te: గమ్యం రేఖాంశం.
ur: منزل کا طول البلد۔

source: Distance Travelled (km)
as: ভ্ৰমণ কৰা দূৰত্ব (কিলোমিটাৰ)
bn: দূরত্ব ভ্রমণ (কিমি)
gu: અંતર મુસાફરી (કિ.મી.)
kn: ದೂರ ಪ್ರಯಾಣಿಸಲಾಗಿದೆ (ಕಿಮೀ)
ml: സഞ്ചരിച്ച ദൂരം (കിലോമീറ്റർ)
ne: दूरी यात्रा गरियो (किमी)
or: ଦୂରତା ଯାତ୍ରା (କିମି)
pa: ਦੂਰੀ ਦੀ ਯਾਤਰਾ (ਕਿਮੀ)
ta: தூரம் பயணித்தது (கி.மீ)
te: దూరం ప్రయాణించింది (కిమీ)
ur: فاصلہ طے کیا (کلومیٹر)

source: Calculated distance in kilometers.
as: কিলোমিটাৰত গণনা কৰা দূৰত্ব।
bn: কিলোমিটারে গণনা করা দূরত্ব।
gu: કિલોમીટરમાં ગણતરીનું અંતર.
kn: ಕಿಲೋಮೀಟರ್‌ಗಳಲ್ಲಿ ಲೆಕ್ಕಹಾಕಿದ ಅಂತರ.
ml: കിലോമീറ്ററുകളിൽ കണക്കാക്കിയ ദൂരം.
ne: किलोमिटर मा गणना दूरी।
or: କିଲୋମିଟର କିଲୋମିଟର ଦୂରକରଣ |
pa: ਕਿਲੋਮੀਟਰ ਦੀ ਗਣਨਾ ਕੀਤੀ ਦੂਰੀ.
ta: கிலோமீட்டரில் கணக்கிடப்பட்ட தூரம்.
te: కిలోమీటర్లలో లెక్కించిన దూరం.
ur: کلومیٹر میں فاصلہ حساب کیا۔

source: Travel Date
as: ভ্ৰমণৰ তাৰিখ
bn: ভ্রমণের তারিখ
gu: મુસાફરીની તારીખ
kn: ಪ್ರಯಾಣದ ಪ್ರಯಾಣ
ml: യാത്രാ തീയതി
ne: यात्रा मिति
or: ଭ୍ରମଣ ତାରିଖ
pa: ਯਾਤਰਾ ਦੀ ਤਾਰੀਖ
ta: பயண தேதி
te: ప్రయాణ తేదీ
ur: سفر کی تاریخ

source: Date of the travel.
as: ভ্ৰমণৰ তাৰিখ।
bn: ভ্রমণের তারিখ।
gu: મુસાફરીની તારીખ.
kn: ಪ್ರಯಾಣದ ದಿನಾಂಕ.
ml: യാത്രയുടെ തീയതി.
ne: यात्रा को मिति।
or: ଭ୍ରମଣ ତାରିଖ
pa: ਯਾਤਰਾ ਦੀ ਮਿਤੀ.
ta: பயணத்தின் தேதி.
te: ప్రయాణ తేదీ.
ur: سفر کی تاریخ

source: Case Entry: {case_no} | Distance: {distance} km | Date: {date}
as: কেছ এন্ট্ৰি: {case_no} | দূৰত্ব: {দূৰত্ব} কি.মি. | তাৰিখ: {তাৰিখ}
bn: কেস এন্ট্রি: {কেস_নো} | দূরত্ব: {দূরত্ব} কিমি | তারিখ: {তারিখ}
gu: કેસ પ્રવેશ: {કેસ_નો} | અંતર: {અંતર} કિમી | તારીખ: {તારીખ}
kn: ಕೇಸ್ ಎಂಟ್ರಿ: {case_no} | ದೂರ: {ದೂರ} ಕಿಮೀ | ದಿನಾಂಕ: {ದಿನಾಂಕ}
ml: കേസ് എൻട്രി: {കേസ്_നോ} | ദൂരം: {ദൂരം} KM | തീയതി: {തീയതി}
ne: केस प्रविष्टि: {केस_नो} | दूरी: A {दूरी} केएम | मिति: {मिति}
or: କେସ୍ ଏଣ୍ଟ୍ରି: {case_no} | | ଦୂରତା: {ଦୂରତା} KM | | ତାରିଖ: {ତାରିଖ}
pa: ਕੇਸ ਐਂਟਰੀ: {ਕੇਸ_ਨੋ} ਦੂਰੀ:} ਦੂਰੀ} ਕਿਮੀ | ਤਾਰੀਖ: {ਤਾਰੀਖ}
ta: வழக்கு நுழைவு: {case_no} | தூரம்: {தூரம்} கி.மீ | தேதி: {தேதி}
te: కేస్ ఎంట్రీ: {case_no} | దూరం: {దూరం} km | తేదీ: {తేదీ}
ur: کیس انٹری: {کیس_نو} | فاصلہ: {فاصلہ} کلومیٹر | تاریخ: {تاریخ}

source: Travel Record
as: ভ্ৰমণৰ ৰেকৰ্ড
bn: ভ্রমণ রেকর্ড
gu: પ્રવાસ રેકોર્ડ
kn: ಪ್ರಯಾಣದ ದಾಖಲೆ
ml: യാത്രാ റെക്കോർഡ്
ne: यात्रा रेकर्ड
or: ଭ୍ରମଣ ରେକର୍ଡ |
pa: ਯਾਤਰਾ ਦਾ ਰਿਕਾਰਡ
ta: பயண பதிவு
te: ప్రయాణ రికార్డు
ur: ٹریول ریکارڈ

source: Travel Records
as: ভ্ৰমণৰ ৰেকৰ্ড
bn: ভ্রমণ রেকর্ড
gu: પ્રવાસ રેકોર્ડ
kn: ಪ್ರಯಾಣ ದಾಖಲೆಗಳು
ml: യാത്രാ രേഖകൾ
ne: यात्रा रेकर्ड
or: ଭ୍ରମଣ ରେକର୍ଡଗୁଡିକ |
pa: ਯਾਤਰਾ ਦੇ ਰਿਕਾਰਡ
ta: பயண பதிவுகள்
te: ప్రయాణ రికార్డులు
ur: سفری ریکارڈ
