Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Travel record associated with this image.
as: এই ছবিখনৰ সৈতে জড়িত ভ্ৰমণ ৰেকৰ্ড।
bn: এই চিত্রের সাথে সম্পর্কিত ভ্রমণ রেকর্ড।
gu: આ છબી સાથે સંકળાયેલ મુસાફરી રેકોર્ડ.
kn: ಈ ಚಿತ್ರದೊಂದಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಯಾಣದ ದಾಖಲೆ.
ml: ഈ ചിത്രവുമായി ബന്ധപ്പെട്ട യാത്രാ റെക്കോർഡ്.
ne: यात्रा रेकर्ड यस छविसँग सम्बन्धित छ।
or: ଏହି ପ୍ରତିଛବି ସହିତ ଜଡିତ ଭ୍ରମଣ ରେକର୍ଡ |
pa: ਇਸ ਚਿੱਤਰ ਨਾਲ ਜੁੜੇ ਯਾਤਰਾ ਦਾ ਰਿਕਾਰਡ.
ta: இந்த படத்துடன் தொடர்புடைய பயண பதிவு.
te: ఈ చిత్రంతో అనుబంధించబడిన ప్రయాణ రికార్డు.
ur: اس شبیہہ سے وابستہ ٹریول ریکارڈ۔

source: Image
as: ছৱি
bn: চিত্র
gu: છબી
kn: ಚಿತ್ರ
ml: പതിഛായ
ne: रुप
or: ପ୍ରତିଛବି |
pa: ਚਿੱਤਰ
ta: படம்
te: చిత్రం
ur: تصویر

source: Upload image related to the travel, such as vehicle dashboard, odometer, or scene.
as: ভ্ৰমণৰ সৈতে জড়িত ছবি আপলোড কৰক, যেনে বাহনৰ ডেচব'ৰ্ড, অড'মিটাৰ, বা দৃশ্য।
bn: ভ্রমণের সাথে সম্পর্কিত চিত্র আপলোড করুন, যেমন যানবাহন ড্যাশবোর্ড, ওডোমিটার বা দৃশ্য।
gu: વાહન ડેશબોર્ડ, ઓડોમીટર અથવા દ્રશ્ય જેવી મુસાફરીથી સંબંધિત છબી અપલોડ કરો.
kn: ವಾಹನ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್, ಓಡೋಮೀಟರ್ ಅಥವಾ ದೃಶ್ಯದಂತಹ ಪ್ರಯಾಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.
ml: വാഹനം ഡാഷ്ബോർഡ്, ഓഡോമീറ്റർ അല്ലെങ്കിൽ രംഗം തുടങ്ങിയ യാത്രയുമായി ബന്ധപ്പെട്ട അപ്ലോഡ് ഇമേജ്.
ne: यात्रासँग सम्बन्धित छवि अपलोड गर्नुहोस्, जस्तै सवारी ड्यासबोर्ड, ओडोमीटर, वा दृश्य।
or: ଯାତ୍ରା ସହିତ ଜଡିତ ପ୍ରତିଛବି ଅପଲୋଡ୍ କରନ୍ତୁ, ଯେପରିକି ଯାନ ଡ୍ୟାସବୋର୍ଡ, ଓଡୋର୍ଥର୍, କିମ୍ବା ଦୃଶ୍ୟ |
pa: ਯਾਤਰਾ ਨਾਲ ਸਬੰਧਤ ਚਿੱਤਰ ਅਪਲੋਡ ਕਰੋ, ਜਿਵੇਂ ਕਿ ਵਾਹਨ ਡੈਸ਼ਬੋਰਡ, ਓਡੋਮੀਟਰ ਜਾਂ ਸੀਨ.
ta: வாகன டாஷ்போர்டு, ஓடோமீட்டர் அல்லது காட்சி போன்ற பயணம் தொடர்பான படத்தை பதிவேற்றவும்.
te: వాహన డాష్‌బోర్డ్, ఓడోమీటర్ లేదా దృశ్యం వంటి ప్రయాణానికి సంబంధించిన చిత్రాన్ని అప్‌లోడ్ చేయండి.
ur: سفر سے متعلق امیج اپ لوڈ کریں ، جیسے وہیکل ڈیش بورڈ ، اوڈومیٹر ، یا منظر۔

source: Uploaded At
as: আপলোড কৰা হৈছে
bn: আপলোড
gu: ને અપલોડ કરેલું
kn: ನಲ್ಲಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ
ml: അപ്ലോഡുചെയ്തു
ne: मा अपलोड गरियो
or: ଅପଲୋଡ୍ ହୋଇଛି |
pa: ਤੇ ਅਪਲੋਡ ਕੀਤਾ ਗਿਆ
ta: பதிவேற்றியது
te: వద్ద అప్‌లోడ్ చేయబడింది
ur: اپ لوڈ کیا

source: Time when image was uploaded.
as: সময় যেতিয়া ছবি আপলোড কৰা হৈছিল।
bn: সময় যখন চিত্র আপলোড করা হয়েছিল।
gu: સમય જ્યારે છબી અપલોડ કરવામાં આવી હતી.
kn: ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿದ ಸಮಯ.
ml: ചിത്രം അപ്ലോഡ് ചെയ്ത സമയം.
ne: समय जब छवि अपलोड गरिएको थियो।
or: ଯେତେବେଳେ ପ୍ରତିଛବି ଅପଲୋଡ୍ ହେଲା ସମୟ |
pa: ਜਦੋਂ ਚਿੱਤਰ ਅਪਲੋਡ ਕੀਤਾ ਗਿਆ ਤਾਂ ਸਮਾਂ.
ta: படம் பதிவேற்றப்பட்ட நேரம்.
te: చిత్రం అప్‌లోడ్ చేయబడిన సమయం.
ur: وقت جب تصویر اپ لوڈ کی گئی تھی۔

source: Optional notes about this image.
as: এই ছবিখনৰ বিষয়ে ঐচ্ছিক টোকাসমূহ।
bn: এই চিত্র সম্পর্কে al চ্ছিক নোট।
gu: આ છબી વિશે વૈકલ્પિક નોંધો.
kn: ಈ ಚಿತ್ರದ ಬಗ್ಗೆ ಐಚ್ al ಿಕ ಟಿಪ್ಪಣಿಗಳು.
ml: ഈ ചിത്രത്തെക്കുറിച്ചുള്ള ഓപ്ഷണൽ കുറിപ്പുകൾ.
ne: यस छविको बारेमा वैकल्पिक नोटहरू।
or: ଏହି ପ୍ରତିଛବି ବିଷୟରେ ବ al କଳ୍ପିକ ଟିପ୍ପଣୀ |
pa: ਇਸ ਚਿੱਤਰ ਬਾਰੇ ਵਿਕਲਪਿਕ ਨੋਟਸ.
ta: இந்த படத்தைப் பற்றிய விருப்ப குறிப்புகள்.
te: ఈ చిత్రం గురించి ఐచ్ఛిక గమనికలు.
ur: اس تصویر کے بارے میں اختیاری نوٹ۔

source: Image for Travel Record ID: {id}
as: ভ্ৰমণ ৰেকৰ্ড আইডিৰ বাবে ছবি: {ID}
bn: ভ্রমণ রেকর্ড আইডির জন্য চিত্র: {আইডি}
gu: મુસાફરી રેકોર્ડ આઈડી માટે છબી: {આઈડી}
kn: ಟ್ರಾವೆಲ್ ರೆಕಾರ್ಡ್ ಐಡಿಗಾಗಿ ಚಿತ್ರ: {ಐಡಿ}
ml: ട്രാവൽ റെക്കോർഡ് ഐഡിയുടെ ചിത്രം: {ഐഡി}
ne: यात्रा रेकर्ड आईडीको लागि छवि: {आईडी}
or: ଭ୍ରମଣ ରେକର୍ଡ ID ପାଇଁ ପ୍ରତିଛବି: {ID}
pa: ਯਾਤਰਾ ਰਿਕਾਰਡ ਆਈਡੀ ਲਈ ਚਿੱਤਰ: {ID}
ta: பயண பதிவு ஐடியுக்கான படம்: {ஐடி}
te: ట్రావెల్ రికార్డ్ ఐడి కోసం చిత్రం: {ఐడి}
ur: ٹریول ریکارڈ ID کے لئے تصویر: {ID}

source: Travel Record Image
as: ট্ৰেভেল ৰেকৰ্ড ইমেজ
bn: ভ্রমণ রেকর্ড চিত্র
gu: પ્રવાસ રેકોર્ડ તસવીર
kn: ಪ್ರಯಾಣ ದಾಖಲೆ ಚಿತ್ರ
ml: യാത്രാ റെക്കോർഡ് ചിത്രം
ne: यात्रा रेकर्ड छवि
or: ଭ୍ରମଣ ରେକର୍ଡ ପ୍ରତିଛବି |
pa: ਯਾਤਰਾ ਦਾ ਰਿਕਾਰਡ ਚਿੱਤਰ
ta: பயண பதிவு படம்
te: ట్రావెల్ రికార్డ్ చిత్రం
ur: ٹریول ریکارڈ امیج

source: Travel Record Images
as: ট্ৰেভেল ৰেকৰ্ড ইমেজ
bn: ভ্রমণ রেকর্ড চিত্র
gu: મુસાફરી રેકોર્ડ છબીઓ
kn: ಪ್ರಯಾಣ ದಾಖಲೆ ಚಿತ್ರಗಳು
ml: ഇമേജുകൾ റെക്കോർഡ് ചെയ്യുക
ne: यात्रा रेकर्ड छविहरू
or: ଭ୍ରମଣ ରେକର୍ଡ ପ୍ରତିଛବିଗୁଡିକ |
pa: ਯਾਤਰਾ ਦੇ ਰਿਕਾਰਡ ਚਿੱਤਰ
ta: பயண பதிவு படங்கள்
te: ట్రావెల్ రికార్డ్ చిత్రాలు
ur: ٹریول ریکارڈ کی تصاویر

source: Locale used for this entry (e.g. en, hi, te)
as: এই প্ৰৱেশৰ বাবে ব্যৱহৃত লোকেল (যেনে EN, HI, TE)
bn: এই প্রবেশের জন্য লোকাল ব্যবহৃত (উদাঃ এন, হাই, টিই)
gu: આ પ્રવેશ માટે લોકેલનો ઉપયોગ થાય છે (દા.ત. એન, હાય, તે)
kn: ಈ ಪ್ರವೇಶಕ್ಕಾಗಿ ಲೊಕೇಲ್ ಅನ್ನು ಬಳಸಲಾಗುತ್ತದೆ (ಉದಾ. ಎನ್, ಹಾಯ್, ಟಿಇ)
ml: ഈ എൻട്രിക്ക് ഉപയോഗിക്കുന്ന ലോക്കേൽ (ഉദാ. En, ഹായ്, ടെ)
ne: यस प्रविष्टिको लागि प्रयोग गरिएको लोकेल प्रयोग गरियो (E.g. en, हाई, टी)
or: ଏହି ଏଣ୍ଟ୍ରି ପାଇଁ ବ୍ୟବହୃତ ଲୋକାଲ୍ (ଯଥା en, ହାଏ, TE)
pa: ਲੋਕੇਲ ਇਸ ਇੰਦਰਾਜ਼ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ (ਉਦਾ. ਐ .ਜੀ, ਹਾਇ, ਟੀ)
ta: இந்த நுழைவுக்கு பயன்படுத்தப்படும் இடம் (எ.கா. en, hi, te)
te: ఈ ఎంట్రీ కోసం లొకేల్ ఉపయోగించబడింది (ఉదా. EN, HI, TE)
ur: اس اندراج کے لئے استعمال شدہ مقام (جیسے EN ، HI ، TE)

source: case status of cattle
as: গৰুৰ কেছ অৱস্থা
bn: গবাদি পশু
gu: પશુ -આધાર -દરજ્જો
kn: ದನಗಳ ಪ್ರಕರಣದ ಸ್ಥಿತಿ
ml: കന്നുകാലികളുടെ കേസ് നില
ne: गाईवस्तुको स्थिति स्थिति
or: ଗୋରୁମାନଙ୍କର ମାମଲା ସ୍ଥିତି |
pa: ਕੇਸ ਪਸ਼ੂ ਦੀ ਸਥਿਤੀ
ta: கால்நடைகளின் வழக்கு நிலை
te: పశువుల కేసు స్థితి
ur: مویشیوں کی کیس کی حیثیت

source: Member who currently owns this cattle.
as: সদস্য যি বৰ্তমান এই গৰুৰ মালিক।
bn: যে সদস্য বর্তমানে এই গবাদি পশুদের মালিক।
gu: સભ્ય જે હાલમાં આ પશુઓની માલિકી ધરાવે છે.
kn: ಪ್ರಸ್ತುತ ಈ ಜಾನುವಾರುಗಳನ್ನು ಹೊಂದಿರುವ ಸದಸ್ಯ.
ml: ഇപ്പോൾ ഈ കന്നുകാലികളെ സ്വന്തമാക്കിയ അംഗത്തിന്.
ne: सदस्य जोसँग हाल यो गाईवस्तुहरूको स्वामित्व हो।
or: ସଦସ୍ୟ ଯିଏ ବର୍ତ୍ତମାନ ଏହି ଗୋରୁର ମାଲିକ ଅଟନ୍ତି |
pa: ਇਸ ਸਮੇਂ ਇਸ ਪਸ਼ੂਆਂ ਦਾ ਮਾਲਕ ਕੌਣ ਹੈ.
ta: தற்போது இந்த கால்நடைகளை வைத்திருக்கும் உறுப்பினர்.
te: ప్రస్తుతం ఈ పశువులను కలిగి ఉన్న సభ్యుడు.
ur: ممبر جو فی الحال اس مویشیوں کا مالک ہے۔

source: Owner
as: মালিক
bn: মালিক
gu: માલિક
kn: ಮಾಲಿಕ
ml: ഉടമസ്ഥന്
ne: मालिक
or: ମାଲିକ
pa: ਮਾਲਕ
ta: உரிமையாளர்
te: యజమాని
ur: مالک

source: Breed of the cattle.
as: গৰু-ম’হৰ জাত।
bn: গবাদি পশু জাত।
gu: પશુઓની જાતિ.
kn: ದನಗಳ ತಳಿ.
ml: കന്നുകാലികളുടെ ഇനം.
ne: गाईवस्तुहरूको प्रजनन।
or: ଗୋରୁର ପ୍ରଜନନ |
pa: ਪਸ਼ੂਆਂ ਦੀ ਨਸਲ.
ta: கால்நடைகளின் இனம்.
te: పశువుల జాతి.
ur: مویشیوں کی نسل

source: Breed
as: বংশবৃদ্ধি
bn: প্রজনন
gu: જાતિ
kn: ತಳಿ
ml: ഇനം
ne: नसल
or: ପ୍ରଜାତି
pa: ਨਸਲ
ta: இனம்
te: జాతి
ur: نسل

source: Gender of the cattle.
as: গৰুৰ লিংগ।
bn: গবাদি পশুদের লিঙ্গ।
gu: પશુઓનું લિંગ.
kn: ದನಗಳ ಲಿಂಗ.
ml: കന്നുകാലികളുടെ ലിംഗഭേദം.
ne: गाईवस्तुको लि gen ्ग।
or: ଗୋରୁର ଲିଙ୍ଗ
pa: ਪਸ਼ੂਆਂ ਦਾ ਲਿੰਗ.
ta: கால்நடைகளின் பாலினம்.
te: పశువుల లింగం.
ur: مویشیوں کی صنف۔

source: Gender
as: লিংগ
bn: লিঙ্গ
gu: લિંગ
kn: ಲಿಂಗ
ml: ലിംഗഭേദം
ne: गुंकुल
or: ଲିଙ୍ଗ
pa: ਲਿੰਗ
ta: பாலினம்
te: లింగం
ur: صنف

source: Age of the cattle in months.
as: গৰুৰ বয়স মাহৰ পিছত।
bn: কয়েক মাস গবাদি পশুদের বয়স।
gu: મહિનાઓમાં પશુઓની ઉંમર.
kn: ತಿಂಗಳುಗಳಲ್ಲಿ ಜಾನುವಾರುಗಳ ವಯಸ್ಸು.
ml: മാസങ്ങളിൽ കന്നുകാലികളുടെ പ്രായം.
ne: महिनामा गाईवस्तुको उमेर।
or: ମାସରେ ଗୋରୁର ବୟସ |
pa: ਮਹੀਨਿਆਂ ਵਿੱਚ ਪਸ਼ੂਆਂ ਦੀ ਉਮਰ.
ta: மாதங்களில் கால்நடைகளின் வயது.
te: నెలల్లో పశువుల వయస్సు.
ur: مہینوں میں مویشیوں کی عمر.

source: Age (months)
as: বয়স (মাহ)
bn: বয়স (মাস)
gu: ઉંમર (મહિના)
kn: ವಯಸ್ಸು (ತಿಂಗಳುಗಳು)
ml: പ്രായം (മാസം)
ne: उमेर (महिना)
or: ବୟସ (ମାସ)
pa: ਉਮਰ (ਮਹੀਨੇ)
ta: வயது (மாதங்கள்)
te: వయస్సు (వయస్సు (నెలలు)
ur: عمر (مہینے)

source: Age of the cattle in year.
as: বছৰত গৰুৰ বয়স।
bn: বছরে গবাদি পশুদের বয়স।
gu: વર્ષમાં પશુઓની ઉંમર.
kn: ವರ್ಷದಲ್ಲಿ ಜಾನುವಾರುಗಳ ವಯಸ್ಸು.
ml: വർഷത്തിലെ കന്നുകാലികളുടെ പ്രായം.
ne: वर्षमा गाईवस्तुको उमेर।
or: ବର୍ଷରେ ଗୋରୁର ବୟସ |
pa: ਸਾਲ ਵਿੱਚ ਪਸ਼ੂਆਂ ਦੀ ਉਮਰ.
ta: ஆண்டுக்கு கால்நடைகளின் வயது.
te: సంవత్సరంలో పశువుల వయస్సు.
ur: سال میں مویشیوں کی عمر.

source: Age (year)
as: বয়স (বছৰ)
bn: বয়স (বছর)
gu: ઉંમર (વર્ષ)
kn: ವಯಸ್ಸು (ವರ್ಷ)
ml: പ്രായം (വർഷം)
ne: उमेर (वर्ष)
or: ବୟସ (ବର୍ଷ)
pa: ਉਮਰ (ਸਾਲ)
ta: வயது (ஆண்டு)
te: వయస్సు (వయస్సు (సంవత్సరం)
ur: عمر (سال)

source: No Of Calving.
as: পোৱালি জন্মৰ কোনো নাই।
bn: শান্ত না।
gu: કોઈ વાછરડો નહીં.
kn: ಕರುಹಾಕುವಿಕೆಯಿಲ್ಲ.
ml: പ്രസവത്തിന്റെ എണ്ണം.
ne: बाछाको होइन।
or: କ calling ଣସି ବାଛୁରୀ
pa: ਕਾਲਿੰਗ ਦੀ ਕੋਈ ਨਹੀਂ.
ta: கன்று ஈன்றது இல்லை.
te: దూడ లేదు.
ur: بچھڑنے کا نہیں

source: The mother of this cattle.
as: এই গৰুৰ মাতৃ।
bn: এই গবাদি পশুদের মা।
gu: આ પશુઓની માતા.
kn: ಈ ಜಾನುವಾರುಗಳ ತಾಯಿ.
ml: ഈ കന്നുകാലികളുടെ അമ്മ.
ne: यस गाईवस्तुको आमा।
or: ଏହି ଗୋରୁର ମାତା |
pa: ਇਸ ਪਸ਼ੂਆਂ ਦੀ ਮਾਂ.
ta: இந்த கால்நடைகளின் தாய்.
te: ఈ పశువుల తల్లి.
ur: اس مویشیوں کی ماں۔

source: Mother
as: মা
bn: মা
gu: માતા
kn: ತಾಯಿ
ml: അമ്മ
ne: आमा
or: ମା
pa: ਮਾਂ
ta: அம்மா
te: తల్లి
ur: ماں

source: The father of this cattle.
as: এই গৰুৰ পিতৃ।
bn: এই গবাদি পশুদের বাবা।
gu: આ પશુઓનો પિતા.
kn: ಈ ಜಾನುವಾರುಗಳ ತಂದೆ.
ml: ഈ കന്നുകാലികളുടെ പിതാവ്.
ne: यस गाईवस्तुहरूका बुबा।
or: ଏହି ଗୋରୁର ପିତା |
pa: ਇਸ ਪਸ਼ੂਆਂ ਦਾ ਪਿਤਾ.
ta: இந்த கால்நடைகளின் தந்தை.
te: ఈ పశువుల తండ్రి.
ur: اس مویشیوں کا باپ۔

source: Father
as: পিতৃ
bn: বাবা
gu: પિતા
kn: ತಂದೆ
ml: പിതാവ്
ne: पादरी
or: ବାପା
pa: ਪਿਤਾ ਜੀ
ta: தந்தை
te: తండ్రి
ur: باپ

source: Cattles
as: গৰু-ম'হ
bn: ক্যাটলস
gu: કળ
kn: ಜಗಳಗಳು
ml: കാറ്റിൽസ്
ne: माइक
or: କ୍ୟାଟଲ୍ସ |
pa: ਕੈਟਲਜ਼
ta: கேடில்ஸ்
te: జటిల్స్
ur: کیٹلز

source: Last Calving Month
as: শেষ পোৱালিৰ মাহ
bn: শেষ ক্যালভিং মাস
gu: છેલ્લો શાંત મહિનો
kn: ಕೊನೆಯ ಕರುಹಾಕುವ ತಿಂಗಳು
ml: അവസാന പ്രസവിക്കുന്ന മാസം
ne: अन्तिम कलम महिना
or: ଶେଷ ବାଛୁରୀ ମାସ |
pa: ਆਖਰੀ ਵਾਰ ਆਖਰੀ ਮਹੀਨਾ
ta: கடைசி கன்று ஈன்ற மாதம்
te: చివరి దూడల నెల
ur: آخری بچھڑا مہینہ

source: Pregnancy Status
as: গৰ্ভাৱস্থাৰ অৱস্থা
bn: গর্ভাবস্থার স্থিতি
gu: સગર્ભાવસ્થા સ્થિતિ
kn: ಗರ್ಭಧಾರಣೆಯ ಸ್ಥಿತಿ
ml: ഗർഭാവസ്ഥ നില
ne: गर्भावस्था स्थिति
or: ଗର୍ଭଧାରଣ ସ୍ଥିତି
pa: ਗਰਭ ਅਵਸਥਾ ਸਥਿਤੀ
ta: கர்ப்ப நிலை
te: గర్భధారణ స్థితి
ur: حمل کی حیثیت

source: Indicates whether the cattle is pregnant.
as: গৰুবোৰ গৰ্ভৱতী নে নহয় তাক সূচায়।
bn: গবাদি পশু গর্ভবতী কিনা তা নির্দেশ করে।
gu: પશુઓ ગર્ભવતી છે કે કેમ તે સૂચવે છે.
kn: ದನಗಳು ಗರ್ಭಿಣಿಯಾಗಿದೆಯೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: കന്നുകാലികൾ ഗർഭിണിയാണോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: गाईवस्तु गर्भवती छ कि भनेर संकेत गर्दछ।
or: ଗୋରୁମାନଙ୍କୁ ଗର୍ଭବତୀ କି ନାହିଁ ସୂଚାଇଥାଏ।
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਪਸ਼ੂ ਗਰਭਵਤੀ ਹਨ ਜਾਂ ਨਹੀਂ.
ta: கால்நடைகள் கர்ப்பமாக இருக்கிறதா என்பதைக் குறிக்கிறது.
te: పశువులు గర్భవతి కాదా అని సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ مویشی حاملہ ہے یا نہیں۔

source: Name of the location (e.g., Central Store, Block Office)
as: স্থানৰ নাম (যেনে, কেন্দ্ৰীয় দোকান, ব্লক কাৰ্যালয়)
bn: অবস্থানের নাম (উদাঃ, সেন্ট্রাল স্টোর, ব্লক অফিস)
gu: સ્થાનનું નામ (દા.ત., સેન્ટ્રલ સ્ટોર, બ્લોક office ફિસ)
kn: ಸ್ಥಳದ ಹೆಸರು (ಉದಾ., ಸೆಂಟ್ರಲ್ ಸ್ಟೋರ್, ಬ್ಲಾಕ್ ಆಫೀಸ್)
ml: ലൊക്കേഷന്റെ പേര് (ഉദാ., സെൻട്രൽ സ്റ്റോർ, ബ്ലോക്ക് ഓഫീസ്)
ne: स्थानको नाम (E.g., केन्द्रीय स्टोर, ब्लक कार्यालय)
or: ଅବସ୍ଥାନର ନାମ (ଯଥା, ସେଣ୍ଟ୍ରାଲ୍ ଷ୍ଟୋର୍, ବ୍ଲକ୍ ଅଫିସ୍)
pa: ਸਥਾਨ ਦਾ ਨਾਮ (ਉਦਾ., ਕੇਂਦਰੀ ਸਟੋਰ, ਬਲਾਕ ਦਫਤਰ)
ta: இருப்பிடத்தின் பெயர் (எ.கா., மத்திய கடை, தொகுதி அலுவலகம்)
te: స్థానం పేరు (ఉదా., సెంట్రల్ స్టోర్, బ్లాక్ ఆఫీస్)
ur: مقام کا نام (جیسے ، سنٹرل اسٹور ، بلاک آفس)

source: Location Name
as: অৱস্থানৰ নাম
bn: অবস্থানের নাম
gu: સ્થાન નામ
kn: ಸ್ಥಳದ ಹೆಸರು
ml: സ്ഥാനത്തിന്റെ പേര്
ne: स्थान नाम
or: ଅବସ୍ଥାନ ନାମ
pa: ਸਥਾਨ ਦਾ ਨਾਮ
ta: இருப்பிட பெயர்
te: స్థాన పేరు
ur: مقام کا نام

source: Unique identifier for the location (e.g., for integration)
as: স্থানৰ বাবে অনন্য পৰিচয়ক (যেনে, সংহতিৰ বাবে)
bn: অবস্থানের জন্য অনন্য শনাক্তকারী (উদাঃ, সংহতকরণের জন্য)
gu: સ્થાન માટે અનન્ય ઓળખકર્તા (દા.ત., એકીકરણ માટે)
kn: ಸ್ಥಳಕ್ಕಾಗಿ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ (ಉದಾ., ಏಕೀಕರಣಕ್ಕಾಗಿ)
ml: ലൊക്കേഷനായുള്ള അദ്വിതീയ ഐഡന്റിഫയർ (ഉദാ. സംയോജനത്തിനായി)
ne: स्थानको लागि अद्वितीय पहिचानकर्ता (E.g,, एकीकरणको लागि)
or: ଅବସ୍ଥାନ ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ (ଯଥା, ଇଣ୍ଟିଗ୍ରେସନ୍ ପାଇଁ)
pa: ਸਥਾਨ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ (ਏ.ਜੀ., ਏਕੀਕਰਣ ਲਈ)
ta: இருப்பிடத்திற்கான தனித்துவமான அடையாளங்காட்டி (எ.கா., ஒருங்கிணைப்புக்கு)
te: స్థానం కోసం ప్రత్యేక ఐడెంటిఫైయర్ (ఉదా., ఇంటిగ్రేషన్ కోసం)
ur: مقام کے لئے انوکھا شناخت کنندہ (جیسے انضمام کے لئے)

source: Location Code
as: অৱস্থান কোড
bn: অবস্থান কোড
gu: સ્થાનપત્ર
kn: ಸ್ಥಳ ಕೋಡ್
ml: ലൊക്കേഷൻ കോഡ്
ne: स्थान कोड
or: ଅବସ୍ଥାନ କୋଡ୍
pa: ਸਥਾਨ ਕੋਡ
ta: இருப்பிட குறியீடு
te: స్థాన కోడ్
ur: مقام کا کوڈ

source: Category or type of the location
as: স্থানৰ শ্ৰেণী বা ধৰণ
bn: বিভাগ বা অবস্থানের ধরণ
gu: વર્ગ અથવા સ્થાનનો પ્રકાર
kn: ಸ್ಥಳದ ವರ್ಗ ಅಥವಾ ಪ್ರಕಾರ
ml: വിഭാഗം അല്ലെങ്കിൽ സ്ഥലത്തിന്റെ തരം
ne: कोटी वा स्थानको प्रकार
or: ସ୍ଥାନ କିମ୍ବା ଅବସ୍ଥାନର ପ୍ରକାର |
pa: ਸ਼੍ਰੇਣੀ ਜਾਂ ਸਥਾਨ ਦੀ ਕਿਸਮ
ta: இருப்பிடத்தின் வகை அல்லது வகை
te: వర్గం లేదా స్థానం యొక్క రకం
ur: زمرہ یا مقام کی قسم

source: Location Type
as: অৱস্থানৰ ধৰণ
bn: অবস্থানের ধরণ
gu: સ્થાન પ્રકાર
kn: ಸ್ಥಳದ ಪ್ರಕಾರ
ml: ലൊക്കേഷൻ തരം
ne: स्थान प्रकार
or: ଅବସ୍ଥାନ ପ୍ରକାର
pa: ਸਥਾਨ ਦੀ ਕਿਸਮ
ta: இருப்பிட வகை
te: స్థాన రకం
ur: مقام کی قسم

source: Full address of the location
as: স্থানৰ সম্পূৰ্ণ ঠিকনা
bn: অবস্থানের সম্পূর্ণ ঠিকানা
gu: સ્થાનનું સંપૂર્ણ સરનામું
kn: ಸ್ಥಳದ ಪೂರ್ಣ ವಿಳಾಸ
ml: ലൊക്കേഷന്റെ മുഴുവൻ വിലാസവും
ne: स्थानको पूर्ण ठेगाना
or: ଅବସ୍ଥାନର ସମ୍ପୂର୍ଣ୍ଣ ଠିକଣା |
pa: ਸਥਾਨ ਦਾ ਪੂਰਾ ਪਤਾ
ta: இருப்பிடத்தின் முழு முகவரி
te: స్థానం యొక్క పూర్తి చిరునామా
ur: مقام کا مکمل پتہ

source: District in which the location falls
as: য'ত স্থান পতন
bn: জেলা যেখানে অবস্থান পড়ে
gu: જિલ્લા જેમાં સ્થાન પડે છે
kn: ಸ್ಥಳ ಬೀಳುವ ಜಿಲ್ಲೆ
ml: ലൊക്കേഷൻ വെള്ളച്ചാട്ടം
ne: जिल्ला पतन हुने जिल्ला
or: ଜିଲ୍ଲା ଯେଉଁଥିରେ ସ୍ଥାନ ପତନ ହୁଏ |
pa: ਜ਼ਿਲ੍ਹਾ ਜਿਸ ਵਿੱਚ ਸਥਾਨ ਡਿੱਗਦਾ ਹੈ
ta: இருப்பிடம் விழும் மாவட்டம்
te: స్థానం పడిపోయే జిల్లా
ur: ضلع جس میں مقام گرتا ہے

source: District
as: জিলা
bn: জেলা
gu: જિલ્લો
kn: ಜಿಲ್ಲೆ
ml: ജില്ല
ne: जिल्ला
or: ଜିଲ୍ଲା
pa: ਜ਼ਿਲ੍ਹਾ
ta: மாவட்டம்
te: జిల్లా
ur: ضلع

source: State or province
as: ৰাজ্য বা প্ৰদেশ
bn: রাজ্য বা প্রদেশ
gu: રાજ્ય અથવા પ્રાંત
kn: ರಾಜ್ಯ ಅಥವಾ ಪ್ರಾಂತ್ಯ
ml: സംസ്ഥാനം അല്ലെങ്കിൽ പ്രവിശ്യ
ne: राज्य वा प्रान्त
or: ରାଜ୍ୟ କିମ୍ବା ପ୍ରଦେଶ
pa: ਰਾਜ ਜਾਂ ਪ੍ਰਾਂਤ
ta: மாநில அல்லது மாகாணம்
te: రాష్ట్రం లేదా ప్రావిన్స్
ur: ریاست یا صوبہ

source: State
as: ৰাজ্য
bn: রাষ্ট্র
gu: રાજ્ય
kn: ರಾಜ್ಯ
ml: രാജം
ne: अवस्था
or: ରାଜ୍ୟ
pa: ਰਾਜ
ta: மாநிலம்
te: రాష్ట్రం
ur: ریاست

source: Latitude coordinate for map integration
as: মানচিত্ৰ সংহতিৰ বাবে অক্ষাংশ স্থানাংক
bn: মানচিত্রের সংহতকরণের জন্য অক্ষাংশ সমন্বয়
gu: નકશા એકીકરણ માટે અક્ષાંશ સંકલન
kn: ನಕ್ಷೆ ಏಕೀಕರಣಕ್ಕಾಗಿ ಅಕ್ಷಾಂಶ ಸಮನ್ವಯ
ml: മാപ്പ് ഇന്റഗ്രേഷനായി അക്ഷാംശ കോർഡിനേറ്റ്
ne: गोप्य एकीकरणको लागि अक्षांश समन्वय
or: ମାନଚିତ୍ର ଏକୀକରଣ ପାଇଁ ଅକ୍ଷାଂଶ ସଂଯୋଜନା |
pa: ਮੈਪ ਏਕੀਕਰਣ ਲਈ ਵਿਥਕਾਰ ਦਾ ਤਾਲਮੇਲ
ta: வரைபட ஒருங்கிணைப்புக்கான அட்சரேகை ஒருங்கிணைப்பு
te: మ్యాప్ ఇంటిగ్రేషన్ కోసం అక్షాంశ కోఆర్డినేట్
ur: نقشہ کے انضمام کے لئے عرض البلد کوآرڈینیٹ

source: Longitude coordinate for map integration
as: মানচিত্ৰ সংহতিৰ বাবে দ্ৰাঘিমাংশ স্থানাংক
bn: মানচিত্রের সংহতকরণের জন্য দ্রাঘিমাংশ সমন্বয়
gu: નકશા એકીકરણ માટે રેખાંશ સંકલન
kn: ನಕ್ಷೆ ಏಕೀಕರಣಕ್ಕಾಗಿ ರೇಖಾಂಶ ಸಮನ್ವಯ
ml: മാപ്പ് സംയോജനത്തിനായുള്ള ലോംഗീഷൻ കോർഡിനേറ്റ്
ne: मानचित्र एकीकरणको लागि लाभ समन्वय
or: ମାନଚିତ୍ର ଇଣ୍ଟିଗ୍ରେସନ୍ ପାଇଁ ଡ୍ୟାରେସନ୍ ସଂଯୋଜନା |
pa: ਮੈਪ ਏਕੀਕਰਣ ਲਈ ਲੰਬਕਾਰ ਤਾਲਮੇਲ
ta: வரைபட ஒருங்கிணைப்புக்கான தீர்க்கரேகை ஒருங்கிணைப்பு
te: మ్యాప్ ఇంటిగ్రేషన్ కోసం రేఖాంశ కోఆర్డినేట్
ur: نقشہ کے انضمام کے لئے طول البلد کوآرڈینیٹ

source: Location
as: অৱস্থান
bn: অবস্থান
gu: સ્થાન
kn: ಸ್ಥಳ
ml: സ്ഥാപിക്കല്
ne: स्थान
or: ଅବସ୍ଥାନ
pa: ਟਿਕਾਣਾ
ta: இடம்
te: స్థానం
ur: مقام

source: Locations
as: স্থানসমূহ
bn: অবস্থান
gu: સ્થાનો
kn: ಸ್ಥಳಗಳು
ml: സ്ഥലങ്ങൾ
ne: ठाउकाकेको ठाउँ
or: ଅବସ୍ଥାନ
pa: ਸਥਾਨ
ta: இருப்பிடங்கள்
te: స్థానాలు
ur: مقامات

source: Severity level of the disease
as: ৰোগৰ গুৰুত্বৰ স্তৰ
bn: রোগের তীব্রতা স্তর
gu: રોગનું તીવ્ર સ્તર
kn: ರೋಗದ ತೀವ್ರತೆಯ ಮಟ್ಟ
ml: രോഗത്തിന്റെ തീവ്രത നില
ne: रोगको गम्भीरता स्तर
or: ରୋଗର ଗମ୍ଭୀରତା ସ୍ତର |
pa: ਬਿਮਾਰੀ ਦਾ ਤੀਬਰਤਾ ਦਾ ਪੱਧਰ
ta: நோயின் தீவிர நிலை
te: వ్యాధి యొక్క తీవ్రత స్థాయి
ur: بیماری کی شدت کی سطح

source: Severity
as: গুৰুত্ব
bn: তীব্রতা
gu: તીવ્ર
kn: ತೀವ್ರತೆ
ml: കാഠിന്യം
ne: गहनता
or: ଗମ୍ଭୀରତା
pa: ਗੰਭੀਰਤਾ
ta: தீவிரம்
te: తీవ్రత
ur: شدت

source: eg. tablet, liquid, injection, etc
as: যেনে- টেবলেট, লিকুইড, ইনজেকচন, ইত্যাদি
bn: উদাহরণস্বরূপ। ট্যাবলেট, তরল, ইনজেকশন ইত্যাদি
gu: દા.ત. ટેબ્લેટ, પ્રવાહી, ઇન્જેક્શન, વગેરે
kn: ಉದಾ. ಟ್ಯಾಬ್ಲೆಟ್, ದ್ರವ, ಇಂಜೆಕ್ಷನ್, ಇತ್ಯಾದಿ
ml: ഉദാ. ടാബ്ലെറ്റ്, ലിക്വിഡ്, ഇഞ്ചക്ഷൻ മുതലായവ
ne: जस्तै। ट्याब्लेट, तरल, इंजेक्शन, आदि
or: ଯଥା। ଟାବଲେଟ୍, ତରଳ, ଇଞ୍ଜେକ୍ସନ୍, ଇତ୍ୟାଦି |
pa: ਜਿਵੇਂ ਕਿ. Tablet, Liquic, Injection, ਆਦਿ
ta: எ.கா. டேப்லெட், திரவ, ஊசி போன்றவை
te: ఉదా. టాబ్లెట్, ద్రవ, ఇంజెక్షన్ మొదలైనవి
ur: مثال کے طور پر. گولی ، مائع ، انجیکشن ، وغیرہ

source: Parent Category
as: অভিভাৱক শ্ৰেণী
bn: মূল বিভাগ
gu: પિતૃ વર્ગ
kn: ಪೋಷಕ ವರ್ಗ
ml: രക്ഷാകർതൃ വിഭാഗം
ne: अभिभावक कोटी
or: ପିତାମାତା ବର୍ଗ |
pa: ਪੇਰੈਂਟ ਸ਼੍ਰੇਣੀ
ta: பெற்றோர் வகை
te: తల్లిదండ్రుల వర్గం
ur: والدین کیٹیگری

source: Name of the medicine
as: ঔষধৰ নাম
bn: ওষুধের নাম
gu: દવાનો નામ
kn: .ಷಧದ ಹೆಸರು
ml: മരുന്നിന്റെ പേര്
ne: औषधि को नाम
or: Medicine ଷଧର ନାମ
pa: ਦਵਾਈ ਦਾ ਨਾਮ
ta: மருத்துவத்தின் பெயர்
te: .షధం పేరు
ur: دوائی کا نام

source: Some description of the medicine
as: ঔষধৰ কিছু বৰ্ণনা
bn: ওষুধের কিছু বিবরণ
gu: દવાઓનું કેટલાક વર્ણન
kn: .ಷಧದ ಕೆಲವು ವಿವರಣೆ
ml: മരുന്നിന്റെ ചില വിവരണം
ne: औषधि को केहि वर्णन
or: Medicine ଷଧର କିଛି ବର୍ଣ୍ଣନା |
pa: ਦਵਾਈ ਦੇ ਕੁਝ ਵੇਰਵੇ
ta: மருத்துவத்தின் சில விளக்கம்
te: Medicine షధం యొక్క కొంత వివరణ
ur: دوائی کی کچھ تفصیل

source: Packaging
as: পেকেজিং
bn: প্যাকেজিং
gu: પેકેજિંગ
kn: ಕವಣೆ
ml: പാക്കേജിംഗ്
ne: प्याकेजिंग
or: ପ୍ୟାକେଜିଂ
pa: ਪੈਕਜਿੰਗ
ta: பேக்கேஜிங்
te: ప్యాకేజింగ్
ur: پیکیجنگ

source: Expiry Date of the medicine
as: ঔষধৰ মেয়াদ উকলি যোৱাৰ তাৰিখ
bn: ওষুধের মেয়াদ শেষ হওয়ার তারিখ
gu: દવાની સમાપ્તિ તારીખ
kn: .ಷಧದ ಮುಕ್ತಾಯ ದಿನಾಂಕ
ml: മരുന്നിന്റെ കാലഹരണപ്പെടൽ തീയതി
ne: औषधि को म्याद समाप्त मिति
or: Medicine ଷଧର ସମାପ୍ତି ତାରିଖ |
pa: ਦਵਾਈ ਦੀ ਮਿਆਦ ਪੁੱਗਣ ਦੀ ਤਾਰੀਖ
ta: மருத்துவத்தின் காலாவதி தேதி
te: Medicine షధం యొక్క గడువు తేదీ
ur: دوائی کی میعاد ختم ہونے کی تاریخ

source: Expiry Date
as: মেয়াদ উকলি যোৱাৰ তাৰিখ
bn: মেয়াদোত্তীর্ণ তারিখ
gu: સમાપ્તિ તારીખ
kn: ಮುಕ್ತಾಯ ದಿನಾಂಕ
ml: കാലഹരണപ്പെടുന്ന തീയതി
ne: प्राप्ति मिति
or: ସମାପ୍ତି ତାରିଖ
pa: ਅੰਤ ਦੀ ਤਾਰੀਖ
ta: காலாவதி தேதி
te: గడువు తేదీ
ur: میعاد ختم ہونے کی تاریخ

source: Diseases this medicine is commonly prescribed for.
as: এই ঔষধ সাধাৰণতে প্ৰেছক্ৰিপচন কৰা হয়।
bn: রোগগুলি এই ওষুধটি সাধারণত নির্ধারিত হয়।
gu: રોગો આ દવા સામાન્ય રીતે સૂચવવામાં આવે છે.
kn: ರೋಗಗಳು ಈ medicine ಷಧಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಸೂಚಿಸಲಾಗುತ್ತದೆ.
ml: രോഗങ്ങൾ ഈ മരുന്ന് സാധാരണയായി നിർദ്ദേശിക്കപ്പെടുന്നു.
ne: रोगहरू यस औषधि सामान्यतया निर्धारित गरिन्छ।
or: ରୋଗଗୁଡିକ ଏହି medicine ଷଧ ସାଧାରଣତ for ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ନିର୍ଦେଶ ଦିଆଯାଇଛି |
pa: ਰੋਗ ਇਸ ਦਵਾਈ ਲਈ ਆਮ ਤੌਰ ਤੇ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.
ta: நோய்கள் இந்த மருந்து பொதுவாக பரிந்துரைக்கப்படுகிறது.
te: వ్యాధులు ఈ medicine షధం సాధారణంగా సూచించబడుతుంది.
ur: بیماریوں کے لئے یہ دوا عام طور پر تجویز کی جاتی ہے۔

source: Diseases
as: ৰোগসমূহ
bn: রোগ
gu: રોગો
kn: ರೋಗಗಳು
ml: രോഗങ്ങൾ
ne: रोगहरु
or: ରୋଗ
pa: ਰੋਗ
ta: நோய்கள்
te: వ్యాధులు
ur: بیماریاں

source: Location sending the medicine
as: স্থান ঔষধ পঠোৱা
bn: অবস্থানটি ওষুধ পাঠানো
gu: દવા મોકલવાનું સ્થાન
kn: .ಷಧಿಯನ್ನು ಕಳುಹಿಸುವ ಸ್ಥಳ
ml: സ്ഥാനം മരുന്ന് അയയ്ക്കുന്നു
ne: उपकरण पठाइयो
or: Medicine ଷଧ ପଠାଇବା ସ୍ଥାନ ପଠାଉଛି |
pa: ਦਵਾਈ ਭੇਜਣ
ta: மருத்துவத்தை அனுப்பும் இடம்
te: స్థానం పంపే స్థానం
ur: دوا بھیجنے کا مقام

source: Location receiving the medicine
as: ঔষধ গ্ৰহণ কৰা স্থান
bn: ওষুধ গ্রহণের অবস্থান
gu: દવા પ્રાપ્ત કરતી દવા
kn: .ಷಧಿಯನ್ನು ಸ್ವೀಕರಿಸುವ ಸ್ಥಳ
ml: മരുന്ന് സ്വീകരിക്കുന്ന സ്ഥാനം
ne: उपकरण औषधि प्राप्त गर्दै
or: Medicine ଷଧ ଗ୍ରହଣ କରୁଥିବା ସ୍ଥାନ |
pa: ਦਵਾਈ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੀ ਸਥਿਤੀ
ta: மருத்துவத்தைப் பெறும் இடம்
te: స్థానం స్వీకరించే స్థానం
ur: دوا وصول کرنا

source: The batch of medicine being transferred
as: ঔষধৰ গোটটো স্থানান্তৰ কৰা হৈছে ৷
bn: ওষুধের ব্যাচ স্থানান্তরিত হচ্ছে
gu: દવાઓની બેચ સ્થાનાંતરિત થઈ રહી છે
kn: Medicine ಷಧದ ಬ್ಯಾಚ್ ಅನ್ನು ವರ್ಗಾಯಿಸಲಾಗುತ್ತಿದೆ
ml: ബാച്ച് മെഡിസിൻ കൈമാറ്റം ചെയ്യപ്പെട്ടു
ne: औषधीको ब्याच हस्तान्तरण भइरहेको
or: Medicine ଷଧର ବ୍ୟାଚ୍ ସ୍ଥାନାନ୍ତରିତ ହେବ |
pa: ਦਵਾਈ ਦਾ ਜੱਥਾ ਤਬਦੀਲ ਕੀਤਾ ਜਾ ਰਿਹਾ
ta: மருத்துவத்தின் தொகுதி மாற்றப்படுகிறது
te: Medicine షధం యొక్క బ్యాచ్ బదిలీ
ur: دوا کے بیچ کو منتقل کیا جارہا ہے

source: Exact quantity of medicine transferred from stock
as: ষ্টকৰ পৰা স্থানান্তৰ কৰা ঔষধৰ সঠিক পৰিমাণ
bn: স্টক থেকে স্থানান্তরিত ওষুধের সঠিক পরিমাণ
gu: સ્ટોકમાંથી સ્થાનાંતરિત દવાઓની ચોક્કસ માત્રા
kn: ಸ್ಟಾಕ್ನಿಂದ ವರ್ಗಾವಣೆಯಾದ medicine ಷಧದ ನಿಖರ ಪ್ರಮಾಣ
ml: സ്റ്റോക്കിൽ നിന്ന് കൈമാറിയ വൈദ്യത്തിന്റെ അളവ്
ne: स्टकबाट औषधीको सहि मात्रा
or: ଷ୍ଟକ୍ ଠାରୁ ସଠିକ୍ ପରିମାଣର medicit ଣ |
pa: ਸਟਾਕ ਤੋਂ ਤਬਦੀਲ ਕੀਤੀ ਦਵਾਈ ਦੀ ਸਹੀ ਮਾਤਰਾ
ta: பங்குகளிலிருந்து மாற்றப்படும் மருந்தின் சரியான அளவு
te: స్టాక్ నుండి బదిలీ చేయబడిన medicine షధం యొక్క ఖచ్చితమైన పరిమాణం
ur: دوائی کی صحیح مقدار اسٹاک سے منتقل کی گئی

source: Type of transfer (inward, outward, return)
as: ট্ৰেন্সফাৰৰ ধৰণ (ভিতৰ, বাহিৰলৈ, উভতি অহা)
bn: স্থানান্তর প্রকার (অভ্যন্তরীণ, বাহ্যিক, ফিরে)
gu: ટ્રાન્સફરનો પ્રકાર (અંદરની, બાહ્ય, વળતર)
kn: ವರ್ಗಾವಣೆಯ ಪ್ರಕಾರ (ಆಂತರಿಕ, ಹೊರಕ್ಕೆ, ಹಿಂತಿರುಗಿ)
ml: കൈമാറ്റം (അകത്തേക്ക്, ബാഹ്യ, മടങ്ങുക)
ne: स्थानान्तरणको प्रकार (भित्री, बाहिरी, फिर्ती)
or: ସ୍ଥାନାନ୍ତର ପ୍ରକାର (ଭିତର, ବାହ୍ୟ, ଫେରସ୍ତ)
pa: ਟ੍ਰਾਂਸਫਰ ਦੀ ਕਿਸਮ (ਅੰਦਰੂਨੀ, ਬਾਹਰੀ, ਵਾਪਸੀ)
ta: பரிமாற்ற வகை (உள், வெளிப்புற, வருவாய்)
te: బదిలీ రకం (లోపలి, బాహ్య, తిరిగి)
ur: منتقلی کی قسم (اندرونی ، ظاہری ، واپسی)

source: Current status of the stock transfer
as: ষ্টক ট্ৰেন্সফাৰৰ বৰ্তমানৰ অৱস্থা
bn: স্টক স্থানান্তর বর্তমান অবস্থা
gu: શેરના સ્થાનાંતરણની વર્તમાન સ્થિતિ
kn: ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆಯ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ
ml: സ്റ്റോക്ക് കൈമാറ്റത്തിന്റെ നിലവിലെ നില
ne: शेयर स्थानान्तरणको वर्तमान स्थिति
or: ଷ୍ଟକ୍ ଟ୍ରାନ୍ସଫରନର ସାମ୍ପ୍ରତିକ ସ୍ଥିତି |
pa: ਸਟਾਕ ਟ੍ਰਾਂਸਫਰ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ
ta: பங்கு பரிமாற்றத்தின் தற்போதைய நிலை
te: స్టాక్ బదిలీ యొక్క ప్రస్తుత స్థితి
ur: اسٹاک کی منتقلی کی موجودہ حیثیت

source: Snapshot of the batch number at the time of transfer
as: স্থানান্তৰৰ সময়ত বেচ নম্বৰৰ স্নেপশ্বট
bn: স্থানান্তরের সময় ব্যাচের নম্বর স্ন্যাপশট
gu: ટ્રાન્સફર સમયે બેચ નંબરનો સ્નેપશોટ
kn: ವರ್ಗಾವಣೆಯ ಸಮಯದಲ್ಲಿ ಬ್ಯಾಚ್ ಸಂಖ್ಯೆಯ ಸ್ನ್ಯಾಪ್‌ಶಾಟ್
ml: കൈമാറ്റ സമയത്ത് ബാച്ച് നമ്പറിന്റെ സ്നാപ്പ്ഷോട്ട്
ne: स्थानान्तरणको समयमा ब्याच नम्बरको स्न्यापशट
or: ସ୍ଥାନାନ୍ତର ସମୟରେ ବ୍ୟାଚ୍ ନମ୍ବରର ସ୍ନାପସଟ୍ |
pa: ਟ੍ਰਾਂਸਫਰ ਦੇ ਸਮੇਂ ਬੈਚ ਨੰਬਰ ਦਾ ਸਨੈਪਸ਼ਾਟ
ta: பரிமாற்ற நேரத்தில் தொகுதி எண்ணின் ஸ்னாப்ஷாட்
te: బదిలీ సమయంలో బ్యాచ్ సంఖ్య యొక్క స్నాప్‌షాట్
ur: منتقلی کے وقت بیچ نمبر کا اسنیپ شاٹ

source: Snapshot of expiry date at time of transfer
as: ট্ৰেন্সফাৰৰ সময়ত মেয়াদ উকলি যোৱাৰ তাৰিখৰ স্নেপশ্বট
bn: স্থানান্তরের সময় শেষ হওয়ার তারিখের স্ন্যাপশট
gu: સ્થાનાંતરણ સમયે સમાપ્તિ તારીખનો સ્નેપશોટ
kn: ವರ್ಗಾವಣೆಯ ಸಮಯದಲ್ಲಿ ಮುಕ್ತಾಯ ದಿನಾಂಕದ ಸ್ನ್ಯಾಪ್‌ಶಾಟ್
ml: കൈമാറ്റ സമയത്ത് കാലഹരണപ്പെടൽ തീയതിയുടെ സ്നാപ്പ്ഷോട്ട്
ne: स्थानान्तरणको समयमा म्याद सकिने मितिको स्न्यापशट
or: ସ୍ଥାନାନ୍ତର ସମୟରେ ସମାପ୍ତି ତାରିଖର ସ୍ନାପସଟ୍ |
pa: ਤਬਾਦਲੇ ਦੇ ਸਮੇਂ ਮਿਆਦ ਪੁੱਗਣ ਦੀ ਤਾਰੀਖ ਦਾ ਸਨੈਪਸ਼ਾਟ
ta: பரிமாற்ற நேரத்தில் காலாவதி தேதியின் ஸ்னாப்ஷாட்
te: బదిలీ సమయంలో గడువు తేదీ యొక్క స్నాప్‌షాట్
ur: منتقلی کے وقت ختم ہونے والی تاریخ کا سنیپ شاٹ

source: User who initiated the stock transfer
as: ষ্টক ট্ৰেন্সফাৰ আৰম্ভ কৰা ব্যৱহাৰকাৰী
bn: ব্যবহারকারী যারা স্টক স্থানান্তর শুরু করেছিলেন
gu: સ્ટોક ટ્રાન્સફર શરૂ કરનાર વપરાશકર્તા
kn: ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ ಬಳಕೆದಾರ
ml: സ്റ്റോക്ക് കൈമാറ്റത്തിന് തുടക്കമിട്ട ഉപയോക്താവ്
ne: प्रयोगकर्ता जसले शेयर स्थानान्तरण शुरू गर्यो
or: ଉପଯୋଗକର୍ତ୍ତା ଯିଏ ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତର ଆରମ୍ଭ କରିଛନ୍ତି |
pa: ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਸਟਾਕ ਟ੍ਰਾਂਸਫਰ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ
ta: பங்கு பரிமாற்றத்தைத் தொடங்கிய பயனர்
te: స్టాక్ బదిలీని ప్రారంభించిన వినియోగదారు
ur: صارف جس نے اسٹاک کی منتقلی کا آغاز کیا

source: User who received the stock at destination
as: গন্তব্যস্থানত ষ্টক লাভ কৰা ব্যৱহাৰকাৰী
bn: গন্তব্যস্থলে স্টক প্রাপ্ত ব্যবহারকারী
gu: વપરાશકર્તા કે જેમણે ગંતવ્ય પર સ્ટોક મેળવ્યો
kn: ಗಮ್ಯಸ್ಥಾನದಲ್ಲಿ ಸ್ಟಾಕ್ ಪಡೆದ ಬಳಕೆದಾರ
ml: ലക്ഷ്യസ്ഥാനത്ത് സ്റ്റോക്ക് ലഭിച്ച ഉപയോക്താവിന്
ne: प्रयोगकर्ता जसले गन्तव्यमा स्टक प्राप्त गर्यो
or: ଉପଭୋକ୍ତା ଯିଏ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ଷ୍ଟକ୍ ଗ୍ରହଣ କରିଥିଲେ |
pa: ਮੰਜ਼ਿਲ 'ਤੇ ਸਟਾਕ ਪ੍ਰਾਪਤ ਕੀਤਾ ਉਪਭੋਗਤਾ
ta: இலக்கு பங்கைப் பெற்ற பயனர்
te: గమ్యస్థానంలో స్టాక్ అందుకున్న వినియోగదారు
ur: صارف جس نے منزل مقصود پر اسٹاک حاصل کیا

source: Timestamp when the stock was transferred
as: ষ্টক ট্ৰেন্সফাৰ কৰাৰ সময়ত টাইমষ্টেম্প
bn: টাইমস্ট্যাম্প যখন স্টক স্থানান্তরিত হয়েছিল
gu: ટાઇમસ્ટેમ્પ જ્યારે સ્ટોક સ્થાનાંતરિત થયો
kn: ಸ್ಟಾಕ್ ಅನ್ನು ವರ್ಗಾಯಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್
ml: സ്റ്റോക്ക് കൈമാറ്റം ചെയ്തപ്പോൾ ടൈംസ്റ്റാമ്പ്
ne: टाइमस्ट्याम्प जब स्टक हस्तान्तरण गरिएको थियो
or: ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତରିତ ହେଲେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਸਟਾਕ ਨੂੰ ਤਬਦੀਲ ਕੀਤਾ ਗਿਆ ਸੀ
ta: பங்கு மாற்றப்பட்டபோது நேர முத்திரை
te: టైమ్‌స్టాంప్ స్టాక్ బదిలీ చేయబడినప్పుడు
ur: ٹائم اسٹیمپ جب اسٹاک کو منتقل کیا گیا تھا
