Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Approved requests must have a reviewer.
as: অনুমোদিত অনুৰোধৰ এজন পৰ্যালোচক থাকিব লাগিব।
bn: অনুমোদিত অনুরোধগুলির অবশ্যই একটি পর্যালোচক থাকতে হবে।
gu: માન્ય વિનંતીઓ પાસે સમીક્ષા કરનાર હોવો આવશ્યક છે.
kn: ಅನುಮೋದಿತ ವಿನಂತಿಗಳು ವಿಮರ್ಶಕರನ್ನು ಹೊಂದಿರಬೇಕು.
ml: അംഗീകൃത അഭ്യർത്ഥനകൾക്ക് ഒരു അവലോകകൻ ഉണ്ടായിരിക്കണം.
ne: स्वीकृत अनुरोधहरू एक समीक्षक हुनुपर्दछ।
or: ଅନୁମୋଦିତ ଅନୁରୋଧଗୁଡିକ ନିଶ୍ଚିତ ଭାବରେ ଏକ ସମୀକ୍ଷକ ରହିବା ଆବଶ୍ୟକ |
pa: ਮਨਜ਼ੂਰਸ਼ੁਦਾ ਬੇਨਤੀਆਂ ਵਿੱਚ ਸਮੀਖਿਆਕਰਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.
ta: அங்கீகரிக்கப்பட்ட கோரிக்கைகள் மதிப்பாய்வாளரைக் கொண்டிருக்க வேண்டும்.
te: ఆమోదించబడిన అభ్యర్థనలకు సమీక్షకుడు ఉండాలి.
ur: منظور شدہ درخواستوں کا جائزہ لینے والا ہونا ضروری ہے۔

source: Rejected requests must have a rejection reason.
as: প্ৰত্যাখ্যান কৰা অনুৰোধৰ এটা প্ৰত্যাখ্যানৰ কাৰণ থাকিব লাগিব।
bn: প্রত্যাখ্যান করা অনুরোধগুলির অবশ্যই প্রত্যাখ্যানের কারণ থাকতে হবে।
gu: અસ્વીકૃત વિનંતીઓમાં અસ્વીકારનું કારણ હોવું આવશ્યક છે.
kn: ತಿರಸ್ಕರಿಸಿದ ವಿನಂತಿಗಳು ನಿರಾಕರಣೆಯ ಕಾರಣವನ್ನು ಹೊಂದಿರಬೇಕು.
ml: നിരസിച്ച അഭ്യർത്ഥനകൾക്ക് നിരസിക്കൽ കാരണം ഉണ്ടായിരിക്കണം.
ne: अस्वीकृत अनुरोधहरू एक पुन: भागको कारण हुनुपर्दछ।
or: ପ୍ରତ୍ୟାଖ୍ୟାନ ଅନୁରୋଧଗୁଡିକ ନିଶ୍ଚିତ ଭାବରେ ଏକ ପ୍ରତ୍ୟାଖ୍ୟାନ କାରଣ ରହିବା ଆବଶ୍ୟକ |
pa: ਰੱਦ ਕੀਤੀਆਂ ਬੇਨਤੀਆਂ ਦਾ ਅਸਵੀਕਰਨ ਦਾ ਕਾਰਨ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.
ta: நிராகரிக்கப்பட்ட கோரிக்கைகளுக்கு நிராகரிப்பு காரணம் இருக்க வேண்டும்.
te: తిరస్కరించిన అభ్యర్థనలకు తిరస్కరణ కారణం ఉండాలి.
ur: مسترد درخواستوں میں مسترد ہونے کی وجہ ہونی چاہئے۔

source: Field Name
as: ক্ষেত্ৰৰ নাম
bn: মাঠের নাম
gu: ક્ષેત્રનું નામ
kn: ಕ್ಷೇತ್ರ ಹೆಸರು
ml: ഫീൽഡിന്റെ പേര്
ne: क्षेत्रको नाम
or: କ୍ଷେତ୍ର ନାମ
pa: ਫੀਲਡ ਨਾਮ
ta: புலம் பெயர்
te: ఫీల్డ్ పేరు
ur: فیلڈ کا نام

source: Old Value
as: পুৰণি মূল্য
bn: পুরানো মান
gu: જૂનું મૂલ્ય
kn: ಹಳೆಯ ಮೌಲ್ಯ
ml: പഴയ മൂല്യം
ne: पुरानो मान
or: ପୁରୁଣା ମୂଲ୍ୟ
pa: ਪੁਰਾਣਾ ਮੁੱਲ
ta: பழைய மதிப்பு
te: పాత విలువ
ur: پرانی قیمت

source: New Value
as: নতুন মান
bn: নতুন মান
gu: નવી કિંમત
kn: ಹೊಸ ಮೌಲ್ಯ
ml: പുതിയ മൂല്യം
ne: नयाँ मान
or: ନୂତନ ମୂଲ୍ୟ
pa: ਨਵਾਂ ਮੁੱਲ
ta: புதிய மதிப்பு
te: క్రొత్త విలువ
ur: نئی قیمت

source: Text
as: পাঠ্য
bn: পাঠ্য
gu: લખાણ
kn: ಪಠ್ಯ
ml: മൂലഗന്ഥം
ne: मूलपाठ
or: ପାଠ
pa: ਟੈਕਸਟ
ta: உரை
te: వచనం
ur: متن

source: Number
as: সংখ্যা
bn: সংখ্যা
gu: નંબર
kn: ಸಂಖ್ಯೆ
ml: അക്കം
ne: संख्या
or: ସଂଖ୍ୟା
pa: ਨੰਬਰ
ta: எண்
te: సంఖ్య
ur: نمبر

source: File
as: ফাইল
bn: ফাইল
gu: ફાઈલ
kn: ಕಲೆ
ml: ഫയല്
ne: रेत
or: ଫାଇଲ୍ |
pa: ਫਾਈਲ
ta: கோப்பு
te: ఫైల్
ur: فائل

source: JSON
bn: জসন
gu: જેસન
ml: ജീസൺ
ne: ल्यास
or: ଜୋନ୍ସ

source: Data Type
as: তথ্যৰ ধৰণ
bn: ডেটা টাইপ
gu: આધાર સામગ્રી
kn: ದತ್ತಾಂಶಗಳ ಪ್ರಕಾರ
ml: ഡാറ്റ തരം
ne: डेटा प्रकार
or: ଡାଟା ପ୍ରକାର |
pa: ਡਾਟਾ ਕਿਸਮ
ta: தரவு வகை
te: డేటా రకం
ur: ڈیٹا کی قسم

source: Update Request Data
as: অনুৰোধ তথ্য আপডেইট কৰক
bn: অনুরোধ ডেটা আপডেট করুন
gu: વિનંતી ડેટા અપડેટ કરો
kn: ವಿನಂತಿ ಡೇಟಾವನ್ನು ನವೀಕರಿಸಿ
ml: അഭ്യർത്ഥന ഡാറ്റ അപ്ഡേറ്റുചെയ്യുക
ne: अनुरोध डाटा अपडेट गर्नुहोस्
or: ଅନୁରୋଧ ତଥ୍ୟ ଅଦ୍ୟତନ କରନ୍ତୁ |
pa: ਬੇਨਤੀ ਬੇਨਤੀ ਡਾਟਾ
ta: கோரிக்கை தரவைப் புதுப்பிக்கவும்
te: అభ్యర్థన డేటాను నవీకరించండి
ur: درخواست کی درخواست کو اپ ڈیٹ کریں

source: Document Type
as: দস্তাবেজৰ ধৰণ
bn: ডকুমেন্ট টাইপ
gu: દસ્તાવેજ પ્રકાર
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಪ್ರಕಾರ
ml: പ്രമാണ തരം
ne: कागजात प्रकार
or: ଡକ୍ୟୁମେଣ୍ଟ୍ ପ୍ରକାର |
pa: ਦਸਤਾਵੇਜ਼ ਕਿਸਮ
ta: ஆவண வகை
te: పత్ర రకం
ur: دستاویز کی قسم

source: Document File
as: নথিপত্ৰ নথিপত্ৰ
bn: ডকুমেন্ট ফাইল
gu: દસ્તાવેજ ફાઇલ
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಫೈಲ್
ml: പ്രമാണ ഫയൽ
ne: कागजात फाइल
or: ଡକ୍ୟୁମେଣ୍ଟ୍ ଫାଇଲ୍ |
pa: ਦਸਤਾਵੇਜ਼ ਫਾਈਲ
ta: ஆவணக் கோப்பு
te: డాక్యుమెంట్ ఫైల్
ur: دستاویز کی فائل

source: Original Filename
as: মূল FileName
bn: মূল ফাইলের নাম
gu: મૂળ ફાઇલનામ
kn: ಮೂಲ ಫೈಲ್ ಹೆಸರು
ml: യഥാർത്ഥ ഫയൽ നാമം
ne: मौलिक फाइलनाम
or: ମୂଳ ଫାଇଲନାମ
pa: ਅਸਲ ਫਾਈਲ ਨਾਮ
ta: அசல் கோப்பு பெயர்
te: అసలు ఫైల్ పేరు
ur: اصل فائل کا نام

source: File Size (bytes)
as: ফাইলৰ আকাৰ (বাইট)
bn: ফাইলের আকার (বাইট)
gu: ફાઇલ કદ (બાઇટ્સ)
kn: ಫೈಲ್ ಗಾತ್ರ (ಬೈಟ್‌ಗಳು)
ml: ഫയൽ വലുപ്പം (ബൈറ്റുകൾ)
ne: फाइल आकार (बाइट्स)
or: ଫାଇଲ୍ ଆକାର (ବାଇଟ୍)
pa: ਫਾਈਲ ਅਕਾਰ (ਬਾਈਟ)
ta: கோப்பு அளவு (பைட்டுகள்)
te: ఫైల్ పరిమాణం (బైట్లు)
ur: فائل کا سائز (بائٹس)

source: Content Type
as: বিষয়বস্তুৰ ধৰণ
bn: সামগ্রীর ধরণ
gu: સામગ્રી પ્રકાર
kn: ವಿಷಯ ಪ್ರಕಾರ
ml: ഉള്ളടക്ക തരം
ne: सामग्री प्रकार
or: ବିଷୟବସ୍ତୁ ପ୍ରକାର
pa: ਸਮੱਗਰੀ ਦੀ ਕਿਸਮ
ta: உள்ளடக்க வகை
te: కంటెంట్ రకం
ur: مواد کی قسم

source: Update Request Document
as: অনুৰোধ দস্তাবেজ আপডেইট কৰক
bn: অনুরোধ ডকুমেন্ট আপডেট করুন
gu: વિનંતી દસ્તાવેજ
kn: ವಿನಂತಿಯನ್ನು ನವೀಕರಿಸಿ ಡಾಕ್ಯುಮೆಂಟ್
ml: അഭ്യർത്ഥന പ്രമാണം അപ്ഡേറ്റുചെയ്യുക
ne: अनुरोध कागजात अपडेट गर्नुहोस्
or: ଅନୁରୋଧ ଡକ୍ୟୁମେଣ୍ଟ୍ ଅପଡେଟ୍ କରନ୍ତୁ |
pa: ਬੇਨਤੀ ਦਸਤਾਵੇਜ਼ ਨੂੰ ਅਪਡੇਟ ਕਰੋ
ta: கோரிக்கை ஆவணத்தைப் புதுப்பிக்கவும்
te: అభ్యర్థన పత్రాన్ని నవీకరించండి
ur: درخواست کی دستاویز کو اپ ڈیٹ کریں

source: Update Request Documents
as: অনুৰোধ দস্তাবেজসমূহ আপডেইট কৰক
bn: অনুরোধ নথি আপডেট করুন
gu: વિનંતી દસ્તાવેજો અપડેટ કરો
kn: ವಿನಂತಿ ದಾಖಲೆಗಳನ್ನು ನವೀಕರಿಸಿ
ml: അഭ്യർത്ഥന പ്രമാണങ്ങൾ അപ്ഡേറ്റുചെയ്യുക
ne: अनुरोध कागजातहरू अपडेट गर्नुहोस्
or: ଅନୁରୋଧ ଡକ୍ୟୁମେଣ୍ଟ୍ ଅପଡେଟ୍ କରନ୍ତୁ |
pa: ਬੇਨਤੀ ਬੇਨਤੀ ਦਸਤਾਵੇਜ਼
ta: கோரிக்கை ஆவணங்களைப் புதுப்பிக்கவும்
te: అభ్యర్థన పత్రాలను నవీకరించండి
ur: درخواست کی دستاویزات کو اپ ڈیٹ کریں

source: File size cannot exceed 10MB.
as: ফাইলৰ আকাৰ 10MB তকৈ বেছি হ’ব নোৱাৰে।
bn: ফাইলের আকার 10 এমবি অতিক্রম করতে পারে না।
gu: ફાઇલ કદ 10 એમબીથી વધુ ન હોઈ શકે.
kn: ಫೈಲ್ ಗಾತ್ರವು 10MB ಮೀರಬಾರದು.
ml: ഫയൽ വലുപ്പം 10MB കവിയാൻ കഴിയില്ല.
ne: फाइल आकार 10MB भन्दा बढी हुन सक्दैन।
or: ଫାଇଲ୍ ଆକାର 10MB ଅତିକ୍ରମ କରିପାରିବ ନାହିଁ |
pa: ਫਾਈਲ ਦਾ ਆਕਾਰ 10MB ਤੋਂ ਵੱਧ ਨਹੀਂ ਸਕਦਾ.
ta: கோப்பு அளவு 10MB ஐ விட அதிகமாக இருக்கக்கூடாது.
te: ఫైల్ పరిమాణం 10MB మించకూడదు.
ur: فائل کا سائز 10MB سے زیادہ نہیں ہوسکتا ہے۔

source: Only PDF and image files are allowed.
as: কেৱল PDF আৰু ছবিৰ ফাইলৰ অনুমতি দিয়া হৈছে।
bn: কেবল পিডিএফ এবং চিত্র ফাইল অনুমোদিত।
gu: ફક્ત પીડીએફ અને ઇમેજ ફાઇલોને મંજૂરી છે.
kn: ಪಿಡಿಎಫ್ ಮತ್ತು ಇಮೇಜ್ ಫೈಲ್‌ಗಳನ್ನು ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ.
ml: PDF, ഇമേജ് ഫയലുകൾ മാത്രമേ അനുവദിക്കൂ.
ne: केवल PDF र छवि फाईलहरू अनुमति छ।
or: କେବଳ PDF ଏବଂ ପ୍ରତିଛବି ଫାଇଲଗୁଡ଼ିକ ଅନୁମତିପ୍ରାପ୍ତ |
pa: ਸਿਰਫ ਪੀਡੀਐਫ ਅਤੇ ਚਿੱਤਰ ਫਾਈਲਾਂ ਦੀ ਆਗਿਆ ਹੈ.
ta: PDF மற்றும் படக் கோப்புகள் மட்டுமே அனுமதிக்கப்படுகின்றன.
te: పిడిఎఫ్ మరియు ఇమేజ్ ఫైల్స్ మాత్రమే అనుమతించబడతాయి.
ur: صرف پی ڈی ایف اور تصویری فائلوں کی اجازت ہے۔

source: Change Type
as: ধৰণ সলনি কৰক
bn: প্রকার পরিবর্তন করুন
gu: પ્રકાર બદલો
kn: ಬದಲಾವಣೆ ಪ್ರಕಾರ
ml: മാറ്റുക തരം
ne: परिवर्तन प्रकार
or: ପରିବର୍ତ୍ତନ ପ୍ରକାର
pa: ਕਿਸਮ ਬਦਲੋ
ta: வகை மாற்றவும்
te: మార్పు రకం
ur: قسم تبدیل کریں

source: Changed By
as: দ্বাৰা পৰিৱৰ্তিত
bn: দ্বারা পরিবর্তিত
gu: દ્વારા બદલાયેલ
kn: ಮೂಲಕ ಬದಲಾಯಿಸಲಾಗಿದೆ
ml: മാറ്റി
ne: द्वारा परिवर्तन भयो
or: ଦ୍ୱାରା ପରିବର୍ତ୍ତିତ |
pa: ਦੁਆਰਾ ਬਦਲਿਆ
ta: மாற்றியது
te: మార్చబడింది
ur: بذریعہ بدلا

source: Change Reason
as: কাৰণ সলনি কৰক
bn: কারণ পরিবর্তন করুন
gu: બદલો
kn: ಕಾರಣವನ್ನು ಬದಲಾಯಿಸಿ
ml: കാരണം മാറ്റുക
ne: तर्क परिवर्तन गर्नुहोस्
or: କାରଣ ପରିବର୍ତ୍ତନ କର |
pa: ਕਾਰਨ ਬਦਲੋ
ta: காரணத்தை மாற்றவும்
te: కారణాన్ని మార్చండి
ur: وجہ تبدیل کریں

source: IP Address
as: IP ঠিকনা
bn: আইপি ঠিকানা
gu: આઈપી સરનામું
kn: ಐಪಿ ವಿಳಾಸ
ml: ഐപി വിലാസം
ne: Ip ठेगाना
or: Ip ଠିକଣା
pa: IP ਪਤਾ
ta: ஐபி முகவரி
te: IP చిరునామా
ur: IP ایڈریس

source: User Agent
as: ব্যৱহাৰকাৰী এজেন্ট
bn: ব্যবহারকারী এজেন্ট
gu: વપરાશણી એજન્ટ
kn: ಬಳಕೆದಾರ
ml: ഉപയോക്തൃ ഏജന്റ്
ne: प्रयोगकर्ता एजेन्ट
or: ବ୍ୟବହାରକାରୀ ଏଜେଣ୍ଟ
pa: ਉਪਭੋਗਤਾ ਏਜੰਟ
ta: பயனர் முகவர்
te: వినియోగదారు ఏజెంట్
ur: صارف ایجنٹ

source: Additional Metadata
as: অতিৰিক্ত মেটাডাটা
bn: অতিরিক্ত মেটাডেটা
gu: વધારાના મેટાડેટા
kn: ಹೆಚ್ಚುವರಿ ಮೆಟಾಡೇಟಾ
ml: അധിക മെറ്റാഡാറ്റ
ne: थप मेटाडाटा
or: ଅତିରିକ୍ତ ମେଟାଡାଟା |
pa: ਅਤਿਰਿਕਤ ਮੈਟਾਡੇਟਾ
ta: கூடுதல் மெட்டாடேட்டா
te: అదనపు మెటాడేటా
ur: اضافی میٹا ڈیٹا

source: Update Request History
as: আপডেট অনুৰোধ ইতিহাস
bn: অনুরোধের ইতিহাস আপডেট করুন
gu: વિનંતી ઇતિહાસ અપડેટ કરો
kn: ವಿನಂತಿ ಇತಿಹಾಸವನ್ನು ನವೀಕರಿಸಿ
ml: അഭ്യർത്ഥന ചരിത്രം അപ്ഡേറ്റ് ചെയ്യുക
ne: अनुरोध ईतिहास अपडेट गर्नुहोस्
or: ଅନୁରୋଧ ଇତିହାସ ଅଦ୍ୟତନ କରନ୍ତୁ |
pa: ਬੇਨਤੀ ਬੇਨਤੀ ਇਤਿਹਾਸ
ta: கோரிக்கை வரலாற்றைப் புதுப்பிக்கவும்
te: అభ్యర్థన చరిత్రను నవీకరించండి
ur: درخواست کی تاریخ کو اپ ڈیٹ کریں

source: Update Request Histories
as: আপডেট অনুৰোধ ইতিহাস
bn: অনুরোধের ইতিহাস আপডেট করুন
gu: વિનંતી ઇતિહાસને અપડેટ કરો
kn: ವಿನಂತಿ ಇತಿಹಾಸಗಳನ್ನು ನವೀಕರಿಸಿ
ml: അഭ്യർത്ഥന ചരിത്രങ്ങൾ അപ്ഡേറ്റുചെയ്യുക
ne: अद्यावधिक ईतिहास अपडेट गर्नुहोस्
or: ଅନୁରୋଧ ଇତିହାସ |
pa: ਬੇਨਤੀ ਬੇਨਤੀ ਇਤਿਹਾਸ
ta: கோரிக்கை வரலாறுகளைப் புதுப்பிக்கவும்
te: అభ్యర్థన చరిత్రలను నవీకరించండి
ur: درخواست کی تاریخ کو اپ ڈیٹ کریں

source: Support
as: সমৰ্থন
bn: সমর্থন
gu: ટેકો
kn: ಬೆಂಬಲ
ml: പിന്താങ്ങുക
ne: टेवा
or: ସମର୍ଥନ
pa: ਸਹਾਇਤਾ
ta: ஆதரவு
te: మద్దతు
ur: تائید

source: IT
as: এইটো
bn: এটা
gu: તે
kn: ಇದು
ml: അത്
ne: यो
or: ଏହା
pa: ਇਹ
ta: அது
te: అది
ur: یہ

source: PIB
bn: পাইব
gu: પીબ
kn: ಗಡಿ
ml: പിഐബി
ne: पिब
or: ପିବ
pa: ਪਾਈਬ
ta: பிப்
te: పిబ్
ur: پِب

source: Sales
as: বিক্ৰী
bn: বিক্রয়
gu: વેચાણ
kn: ಮಾರಾಟ
ml: വില്പ്പന
ne: बिक्रि
or: ବିକ୍ରୟ
pa: ਵਿਕਰੀ
ta: விற்பனை
te: అమ్మకాలు
ur: فروخت

source: Human Resources
as: মানৱ সম্পদ
bn: মানব সম্পদ
gu: માનવી સંસાધન
kn: ಮಾನವ ಸಂಪನ್ಮೂಲ
ml: ഹ്യൂമൻ റിസോഴ്സസ്
ne: मानव संसाधन
or: ମାନବ ସମ୍ବଳ
pa: ਮਾਨਵੀ ਸੰਸਾਧਨ
ta: மனித வளங்கள்
te: మానవ వనరులు
ur: انسانی وسائل

source: Engineering
as: অভিযান্ত্ৰিকী
bn: ইঞ্জিনিয়ারিং
gu: ઈજનેરી
kn: ಎಂಜಿನಿಯರಿಂಗ್
ml: എഞ്ചിനീയറിംഗ്
ne: इन्जिल्प
or: ଇଞ୍ଜିନିୟରିଂ
pa: ਇੰਜੀਨੀਅਰਿੰਗ
ta: பொறியியல்
te: ఇంజనీరింగ్
ur: انجینئرنگ

source: Administration
as: প্ৰশাসন
bn: প্রশাসন
gu: વહીવટ
kn: ಆಡಳಿತ
ml: ഭരണം
ne: प्रशासन
or: ପ୍ରଶାସନ
pa: ਪ੍ਰਸ਼ਾਸਨ
ta: நிர்வாகம்
te: పరిపాలన
ur: انتظامیہ

source: The user to whom this profile belongs.
as: এই প্ৰফাইলটোৰ অন্তৰ্গত ব্যৱহাৰকাৰীজন।
bn: এই প্রোফাইলটি যার ব্যবহারকারীর সাথে সম্পর্কিত।
gu: આ પ્રોફાઇલ છે તે વપરાશકર્તા.
kn: ಈ ಪ್ರೊಫೈಲ್ ಯಾರಿಗೆ ಸೇರಿದೆ.
ml: ഈ പ്രൊഫൈൽ ആർക്കാണ്.
ne: प्रयोगकर्ता जसलाई यो प्रोफाइल सम्बन्धित छ।
or: ଉପଭୋକ୍ତା କାହାକୁ ଏହି ପ୍ରୋଫାଇଲ୍ ଅଛି |
pa: ਉਪਭੋਗਤਾ ਜਿਸਨੂੰ ਇਹ ਪ੍ਰੋਫਾਈਲ ਸਬੰਧਤ ਹੈ.
ta: இந்த சுயவிவரம் யாருக்கு சொந்தமானது.
te: ఈ ప్రొఫైల్ ఎవరికి చెందినది.
ur: صارف جس سے یہ پروفائل ہے۔

source: Department
as: বিভাগ
bn: বিভাগ
gu: વિભાગ
kn: ವಿಭಾಗ
ml: വകുപ്പ്
ne: विभाग
or: ବିଭାଗ
pa: ਵਿਭਾਗ
ta: துறை
te: విభాగం
ur: محکمہ

source: Department or team of the user.
as: ব্যৱহাৰকাৰীৰ বিভাগ বা দল।
bn: বিভাগ বা ব্যবহারকারীর দল।
gu: વિભાગ અથવા વપરાશકર્તાની ટીમ.
kn: ಬಳಕೆದಾರರ ಇಲಾಖೆ ಅಥವಾ ತಂಡ.
ml: വകുപ്പ് അല്ലെങ്കിൽ ഉപയോക്താവിന്റെ ടീം.
ne: विभाग वा प्रयोगकर्ताको टीम।
or: ପ୍ରସ୍ଥାନ କିମ୍ବା ଉପଭୋକ୍ତା ଦଳ |
pa: ਵਿਭਾਗ ਜਾਂ ਉਪਭੋਗਤਾ ਦੀ ਟੀਮ.
ta: பயனரின் துறை அல்லது குழு.
te: వినియోగదారు యొక్క విభాగం లేదా బృందం.
ur: محکمہ یا صارف کی ٹیم۔

source: Avatar
bn: অবতার
gu: ખલાસ
kn: ಅವತಾರ
ml: അവപ്പെടുത്തല്
ne: अवतार
or: ଅବତାର
pa: ਅਵਤਾਰ
ta: அவதார்
te: అవతార్
ur: اوتار

source: User profile picture.
as: ব্যৱহাৰকাৰী প্ৰফাইল ছবি।
bn: ব্যবহারকারী প্রোফাইল ছবি।
gu: વપરાશકર્તા પ્રોફાઇલ ચિત્ર.
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್ ಚಿತ್ರ.
ml: ഉപയോക്തൃ പ്രൊഫൈൽ ചിത്രം.
ne: प्रयोगकर्ता प्रोफाइल तस्वीर।
or: ଉପଯୋଗକର୍ତ୍ତା ପ୍ରୋଫାଇଲ୍ ଚିତ୍ର |
pa: ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਈਲ ਤਸਵੀਰ.
ta: பயனர் சுயவிவரப் படம்.
te: వినియోగదారు ప్రొఫైల్ చిత్రం.
ur: صارف پروفائل تصویر۔

source: Phone Number
as: ফোন নম্বৰ
bn: ফোন নম্বর
gu: ફોન નંબર
hi: फ़ोन नंबर
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ
ml: ഫോൺ നമ്പർ
ne: फोन नम्बर
or: ଫୋନ୍ ନମ୍ବର
pa: ਫੋਨ ਨੰਬਰ
ta: தொலைபேசி எண்
te: ఫోన్ నంబర్
ur: فون نمبر

source: Contact number of the user.
as: ব্যৱহাৰকাৰীৰ যোগাযোগ নম্বৰ।
bn: ব্যবহারকারীর যোগাযোগ নম্বর।
gu: વપરાશકર્તાનો સંપર્ક કરો.
kn: ಬಳಕೆದಾರರ ಸಂಪರ್ಕ ಸಂಖ್ಯೆ.
ml: ഉപയോക്താവിന്റെ കോൺടാക്റ്റ് നമ്പർ.
ne: प्रयोगकर्ताको सम्पर्क नम्बर।
or: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ |
pa: ਉਪਭੋਗਤਾ ਦਾ ਸੰਪਰਕ ਨੰਬਰ.
ta: பயனரின் தொடர்பு எண்.
te: వినియోగదారు యొక్క సంప్రదింపు సంఖ్య.
ur: صارف کا رابطہ نمبر۔

source: Address
as: ঠিকনা
bn: ঠিকানা
gu: સંબોધન
kn: ಭಾಷಣ
ml: അഭിസംബോധന ചെയ്യുക
ne: ठेगाना
or: ଠିକଣା
pa: ਪਤਾ
ta: முகவரி
te: చిరునామా
ur: پتہ

source: Residential or official address.
as: আৱাসিক বা চৰকাৰী ঠিকনা।
bn: আবাসিক বা অফিসিয়াল ঠিকানা।
gu: રહેણાંક અથવા સત્તાવાર સરનામું.
kn: ವಸತಿ ಅಥವಾ ಅಧಿಕೃತ ವಿಳಾಸ.
ml: റെസിഡൻഷ്യൽ അല്ലെങ്കിൽ official ദ്യോഗിക വിലാസം.
ne: आवासीय वा आधिकारिक ठेगाना।
or: ଆବାସିକ କିମ୍ବା ଅଫିସିଆଲ୍ ଠିକଣା |
pa: ਰਿਹਾਇਸ਼ੀ ਜਾਂ ਅਧਿਕਾਰਤ ਪਤਾ.
ta: குடியிருப்பு அல்லது அதிகாரப்பூர்வ முகவரி.
te: నివాస లేదా అధికారిక చిరునామా.
ur: رہائشی یا سرکاری پتہ۔

source: Designation
as: পদবী
bn: উপাধি
gu: હોદ્દો
kn: ಹುದ್ದೆ
ml: പദവി
ne: पद विवरण
or: ନିଯୁକ୍ତ
pa: ਅਹੁਦਾ
ta: பதவி
te: హోదా
ur: عہدہ

source: Official designation or title.
as: অফিচিয়েল ডিজাইনেচন বা টাইটেল।
bn: অফিসিয়াল পদবি বা শিরোনাম।
gu: સત્તાવાર હોદ્દો અથવા શીર્ષક.
kn: ಅಧಿಕೃತ ಹುದ್ದೆ ಅಥವಾ ಶೀರ್ಷಿಕೆ.
ml: Official ദ്യോഗിക പദവി അല്ലെങ്കിൽ ശീർഷകം.
ne: आधिकारिक पदनाम वा शीर्षक।
or: ଅଫିସିଆଲ୍ ଇନଷ୍ଟେସନ୍ କିମ୍ବା ଆଖ୍ୟା |
pa: ਅਧਿਕਾਰਤ ਅਹੁਦਾ ਜਾਂ ਸਿਰਲੇਖ.
ta: அதிகாரப்பூர்வ பதவி அல்லது தலைப்பு.
te: అధికారిక హోదా లేదా శీర్షిక.
ur: سرکاری عہدہ یا عنوان۔

source: Verified
as: ভেৰিফাইড
bn: যাচাই করা হয়েছে
gu: ખરાઈ
kn: ಪರಿಶೀಲಿಸಿದ
ml: സ്ഥിരീകരിച്ചു
ne: प्रमाणित
or: ଯାଞ୍ଚ
pa: ਪ੍ਰਮਾਣਿਤ
ta: சரிபார்க்கப்பட்டது
te: ధృవీకరించబడింది
ur: تصدیق شدہ

source: Indicates whether the user's profile is verified.
as: ব্যৱহাৰকাৰীৰ আলেখ্যন পৰীক্ষা কৰা হৈছে নে নাই তাক সূচায়।
bn: ব্যবহারকারীর প্রোফাইল যাচাই করা হয়েছে কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે વપરાશકર્તાની પ્રોફાઇલ ચકાસાયેલ છે કે નહીં.
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: ഉപയോക്താവിന്റെ പ്രൊഫൈൽ പരിശോധിച്ചിട്ടുണ്ടോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: प्रयोगकर्ताको प्रोफाइल प्रमाणित छ कि छैन संकेत गर्दछ।
or: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ପ୍ରୋଫାଇଲ୍ ଯାଞ୍ଚ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਪਭੋਗਤਾ ਦੀ ਪ੍ਰੋਫਾਈਲ ਪ੍ਰਮਾਣਿਤ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: பயனரின் சுயவிவரம் சரிபார்க்கப்பட்டதா என்பதைக் குறிக்கிறது.
te: యూజర్ యొక్క ప్రొఫైల్ ధృవీకరించబడిందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا صارف کے پروفائل کی تصدیق کی گئی ہے۔

source: Email Verified
as: ইমেইল Verified
bn: ইমেল যাচাই করা হয়েছে
gu: ઇમેઇલ ચકાસો
kn: ಇಮೇಲ್ ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ml: ഇമെയിൽ പരിശോധിച്ചു
ne: ईमेल प्रमाणित
or: ଇମେଲ ଯାଞ୍ଚ କରାଯାଇଛି |
pa: ਈਮੇਲ ਪ੍ਰਮਾਣਿਤ
ta: மின்னஞ்சல் சரிபார்க்கப்பட்டது
te: ఇమెయిల్ ధృవీకరించబడింది
ur: ای میل کی تصدیق

source: Indicates whether the user's email is verified.
as: ব্যৱহাৰকাৰীৰ ইমেইল পৰীক্ষা কৰা হৈছে নে নাই তাক সূচায়।
bn: ব্যবহারকারীর ইমেল যাচাই করা হয়েছে কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે વપરાશકર્તાના ઇમેઇલની ચકાસણી છે કે નહીં.
kn: ಬಳಕೆದಾರರ ಇಮೇಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: ഉപയോക്താവിന്റെ ഇമെയിൽ പരിശോധിച്ചുവെന്ന് സൂചിപ്പിക്കുന്നു.
ne: प्रयोगकर्ताको ईमेल प्रमाणित छ कि छैन संकेत गर्दछ।
or: ଉପଭୋକ୍ତାଙ୍କର ଇମେଲ୍ ଯାଞ୍ଚ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਪਭੋਗਤਾ ਦੀ ਈਮੇਲ ਪ੍ਰਮਾਣਿਤ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: பயனரின் மின்னஞ்சல் சரிபார்க்கப்பட்டதா என்பதைக் குறிக்கிறது.
te: వినియోగదారు యొక్క ఇమెయిల్ ధృవీకరించబడిందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا صارف کے ای میل کی تصدیق کی گئی ہے۔

source: User Profile
as: ব্যৱহাৰকাৰীৰ প্ৰফাইল
bn: ব্যবহারকারী প্রোফাইল
gu: વપરાશકર્તા પોશાકો
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್
ml: ഉപയോക്തൃ പ്രൊഫൈൽ
ne: प्रयोगकर्ता प्रोफाइल
or: ଉପଯୋଗକର୍ତ୍ତା ପ୍ରୋଫାଇଲ୍ |
pa: ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਈਲ
ta: பயனர் சுயவிவரம்
te: వినియోగదారు ప్రొఫైల్
ur: صارف پروفائل

source: User Profiles
as: ব্যৱহাৰকাৰী আলেখ্যনসমূহ
bn: ব্যবহারকারী প্রোফাইল
gu: વપરાશકર્તા પ્રોફાઇલ્સ
kn: ಬಳಕೆದಾರರ ಪ್ರೊಫೈಲ್‌ಗಳು
ml: ഉപയോക്തൃ പ്രൊഫൈലുകൾ
ne: प्रयोगकर्ता प्रोफाइल
or: ଜର ପର୍ଯ୍ୟଟକମାନେ
pa: ਉਪਭੋਗਤਾ ਪ੍ਰੋਫਾਈਲ
ta: பயனர் சுயவிவரங்கள்
te: వినియోగదారు ప్రొఫైల్స్
ur: صارف پروفائلز

source: Member related to mpp
as: MPP ৰ সৈতে সম্পৰ্কিত সদস্য
bn: এমপিপি সম্পর্কিত সদস্য
gu: એમ.પી.પી. સંબંધિત સભ્ય
kn: ಎಂಪಿಪಿಗೆ ಸಂಬಂಧಿಸಿದ ಸದಸ್ಯ
ml: എംപിപിയുമായി ബന്ധപ്പെട്ട അംഗം
ne: MPP सँग सम्बन्धित सदस्य
or: MPP ସହିତ ଜଡିତ ସଦସ୍ୟ |
pa: ਐਮ ਪੀ ਪੀ ਨਾਲ ਸਬੰਧਤ ਮੈਂਬਰ
ta: எம்.பி.பி தொடர்பான உறுப்பினர்
te: MPP కి సంబంధించిన సభ్యుడు
ur: ایم پی پی سے متعلق ممبر

source: Mpp Code
as: MPP কোড
bn: এমপিপি কোড
gu: એમ.પી.પી.
kn: ಎಂಪಿಪಿ ಕೋಡ್
ml: എംപിപി കോഡ്
ne: Mpp कोड
or: Mpp କୋଡ୍
pa: ਐਮ ਪੀ ਪੀ ਕੋਡ
ta: MPP குறியீடு
te: MPP కోడ్
ur: ایم پی پی کوڈ

source: Unique mpp code.
as: অনন্য MPP ক'ড।
bn: অনন্য এমপিপি কোড।
gu: અનન્ય એમપીપી કોડ.
kn: ವಿಶಿಷ್ಟ ಎಂಪಿಪಿ ಕೋಡ್.
ml: അദ്വിതീയ എംപിപി കോഡ്.
ne: अद्वितीय MPP कोड।
or: ଅନନ୍ୟ MPP କୋଡ୍ |
pa: ਵਿਲੱਖਣ ਐਮ ਪੀ ਪੀ ਕੋਡ.
ta: தனித்துவமான எம்.பி.பி குறியீடு.
te: ప్రత్యేకమైన MPP కోడ్.
ur: منفرد ایم پی پی کوڈ۔

source: WhatsApp Number
bn: হোয়াটসঅ্যাপ নম্বর
gu: વોટ્સએપ નંબર
kn: ವಾಟ್ಸಾಪ್ ಸಂಖ್ಯೆ
ml: വാട്ട്സ്ആപ്പ് നമ്പർ
ne: Whatsapp नम्बर
or: ହ୍ ats ାଟସ୍ ଆପ୍ ନମ୍ବର |
pa: ਵਟਸਐਪ ਨੰਬਰ
ta: வாட்ஸ்அப் எண்
te: వాట్సాప్ సంఖ్య
ur: واٹس ایپ نمبر

source: Member's WhatsApp contact number.
as: সদস্যৰ WhatsApp যোগাযোগ নম্বৰ।
bn: সদস্যের হোয়াটসঅ্যাপ যোগাযোগ নম্বর।
gu: સભ્યનો વોટ્સએપ સંપર્ક નંબર.
kn: ಸದಸ್ಯರ ವಾಟ್ಸಾಪ್ ಸಂಪರ್ಕ ಸಂಖ್ಯೆ.
ml: അംഗത്തിന്റെ വാട്ട്സ്ആപ്പ് കോൺടാക്റ്റ് നമ്പർ.
ne: सदस्य Whatsapp सम्पर्क नम्बर नम्बर।
or: ସଦସ୍ୟଙ୍କ ହ୍ ats ାଟସ୍ ଆପ୍ ଯୋଗାଯୋଗ ନମ୍ବର |
pa: ਮੈਂਬਰ ਦਾ WhatsApp ਸੰਪਰਕ ਨੰਬਰ.
ta: உறுப்பினரின் வாட்ஸ்அப் தொடர்பு எண்.
te: సభ్యుల వాట్సాప్ కాంటాక్ట్ నంబర్.
ur: ممبر کا واٹس ایپ رابطہ نمبر۔

source: Unique identifier for the VCG member.
as: VCG সদস্যৰ বাবে অনন্য পৰিচয়ক।
bn: ভিসিজি সদস্যের জন্য অনন্য শনাক্তকারী।
gu: વીસીજી સભ્ય માટે અનન્ય ઓળખકર્તા.
kn: ವಿಸಿಜಿ ಸದಸ್ಯರಿಗೆ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ.
ml: വിസിജി അംഗത്തിന്റെ അദ്വിതീയ ഐഡന്റിഫയർ.
ne: VCG सदस्यको लागि अद्वितीय पहिचानकर्ता।
or: VCG ସଦସ୍ୟ ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ |
pa: ਵੀਸੀਜੀ ਮੈਂਬਰ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ.
ta: வி.சி.ஜி உறுப்பினருக்கான தனிப்பட்ட அடையாளங்காட்டி.
te: VCG సభ్యునికి ప్రత్యేక ఐడెంటిఫైయర్.
ur: وی سی جی ممبر کے لئے انوکھا شناخت کنندہ۔

source: Full name of the VCG member.
as: ভিচিজি সদস্যৰ সম্পূৰ্ণ নাম।
bn: ভিসিজি সদস্যের পুরো নাম।
gu: વીસીજી સભ્યનું સંપૂર્ણ નામ.
kn: ವಿಸಿಜಿ ಸದಸ್ಯರ ಪೂರ್ಣ ಹೆಸರು.
ml: വിസിജി അംഗത്തിന്റെ മുഴുവൻ പേര്.
ne: VCG सदस्यको पूरा नाम।
or: Vcg ସଦସ୍ୟଙ୍କ ସମ୍ପୂର୍ଣ୍ଣ ନାମ |
pa: Vcg ਮੈਂਬਰ ਦਾ ਪੂਰਾ ਨਾਮ.
ta: வி.சி.ஜி உறுப்பினரின் முழு பெயர்.
te: VCG సభ్యుడి పూర్తి పేరు.
ur: وی سی جی ممبر کا مکمل نام۔

source: Timestamp when the member was added.
as: টাইমষ্টেম্প যেতিয়া সদস্যজন যোগ কৰা হৈছিল।
bn: টাইমস্ট্যাম্প যখন সদস্য যুক্ত করা হয়েছিল।
gu: જ્યારે સભ્ય ઉમેરવામાં આવ્યો ત્યારે ટાઇમસ્ટેમ્પ.
kn: ಸದಸ್ಯರನ್ನು ಸೇರಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: അംഗം ചേർത്തപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: सदस्य जब सदस्य थपियो।
or: ଯେତେବେଳେ ସଦସ୍ୟମାନେ ଯୋଗ ହେଲେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਜਦੋਂ ਮੈਂਬਰ ਜੋੜਿਆ ਗਿਆ ਸੀ ਤਾਂ ਟਾਈਮਸਟੈਂਪ.
ta: உறுப்பினர் சேர்க்கப்பட்டபோது நேர முத்திரை.
te: సభ్యుడిని జోడించినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب ممبر کو شامل کیا گیا۔

source: Timestamp when the member record was last updated.
as: টাইমষ্টেম্প যেতিয়া সদস্যৰ ৰেকৰ্ড শেষবাৰৰ বাবে আপডেট কৰা হৈছিল।
bn: টাইমস্ট্যাম্প যখন সদস্যের রেকর্ডটি সর্বশেষ আপডেট হয়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે સભ્ય રેકોર્ડ છેલ્લે અપડેટ કરવામાં આવ્યો હતો.
kn: ಸದಸ್ಯರ ದಾಖಲೆಯನ್ನು ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: അംഗം റെക്കോർഡ് അവസാനമായി അപ്ഡേറ്റ് ചെയ്തപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: खेलौना जब सदस्य रेकर्ड अन्तिम अद्यावधिक गरिएको थियो।
or: ଯେତେବେଳେ ସଦସ୍ୟ ରେକର୍ଡ ଶେଷ ଅଦ୍ୟତନ ହେଲେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਜਦੋਂ ਸਦੱਸ ਰਿਕਾਰਡ ਨੂੰ ਆਖਰੀ ਵਾਰ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ ਸੀ ਤਾਂ ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ
ta: உறுப்பினர் பதிவு கடைசியாக புதுப்பிக்கப்பட்டபோது நேர முத்திரை.
te: సభ్యుల రికార్డ్ చివరిగా నవీకరించబడినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب ممبر ریکارڈ کو آخری بار اپ ڈیٹ کیا گیا تھا۔

source: VCG Group
as: VCG গ্রুপ
bn: ভিসিজি গ্রুপ
gu: વીસીજી જૂથ
kn: ವಿಸಿಜಿ ಗುಂಪು
ml: Vcg ഗ്രൂപ്പ്
ne: VCG समूह
or: VCG ଗୋଷ୍ଠୀ |
pa: ਵੀਸੀਜੀ ਸਮੂਹ
ta: வி.சி.ஜி குழு
te: VCG గ్రూప్
ur: وی سی جی گروپ

source: VCG Groups
as: VCG গোটসমূহ
bn: ভিসিজি গ্রুপ
gu: વીસીજી જૂથો
kn: ವಿಸಿಜಿ ಗುಂಪುಗಳು
ml: Vcg ഗ്രൂപ്പുകൾ
ne: VCG समूहहरू
or: VCG ଗୋଷ୍ଠୀଗୁଡିକ |
pa: ਵੀਸੀਜੀ ਸਮੂਹ
ta: வி.சி.ஜி குழுக்கள்
te: VCG సమూహాలు
ur: وی سی جی گروپس

source: Started
as: আৰম্ভ কৰিছিল
bn: শুরু
gu: આરંભ
kn: ಪ್ರಾರಂಭಿಸು
ml: തുടങ്ങി
ne: सुरु गर्नु
or: ଆରମ୍ଭ କରିବା
pa: ਸ਼ੁਰੂ ਕੀਤਾ
ta: தொடங்கியது
te: ప్రారంభమైంది
ur: شروع ہوا

source: Completed
as: সম্পূৰ্ণ কৰা হৈছে
bn: সম্পূর্ণ
gu: પૂર્ણ
kn: ಪೂರ್ಣಗೊಂಡ
ml: പൂർത്തിയായ
ne: पूरा हुनु
or: ସମାପ୍ତ
pa: ਪੂਰਾ
ta: முடிந்தது
te: పూర్తయింది
ur: مکمل

source: Unique identifier for the meeting.
as: সভাৰ বাবে অনন্য পৰিচয়ক।
bn: সভার জন্য অনন্য পরিচয়।
gu: મીટિંગ માટે અનન્ય ઓળખકર્તા.
kn: ಸಭೆಗೆ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ.
ml: മീറ്റിംഗിനായുള്ള അദ്വിതീയ ഐഡന്റിഫയർ.
ne: बैठकको लागि अद्वितीय पहिचानकर्ता।
or: ସଭା ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ |
pa: ਮੀਟਿੰਗ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ.
ta: கூட்டத்திற்கான தனிப்பட்ட அடையாளங்காட்டி.
te: సమావేశానికి ప్రత్యేక ఐడెంటిఫైయర్.
ur: اجلاس کے لئے انوکھا شناخت کنندہ۔

source: User who initiated the meeting.
as: ব্যৱহাৰকাৰী যিয়ে সভাৰ সূচনা কৰিছিল।
bn: ব্যবহারকারী যিনি সভা শুরু করেছিলেন।
gu: મીટિંગની શરૂઆત કરનાર વપરાશકર્તા.
kn: ಸಭೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿದ ಬಳಕೆದಾರ.
ml: യോഗത്തിന് തുടക്കമിട്ട ഉപയോക്താവ്.
ne: प्रयोगकर्ता जसले बैठक शुरू गर्यो।
or: ଉପଯୋଗକର୍ତ୍ତା ଯିଏ ସଭା ଆରମ୍ଭ କରିଥିଲେ |
pa: ਉਪਯੋਗਕਰਤਾ ਨੇ ਕਿਸਨੇ ਮੀਟਿੰਗ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ.
ta: கூட்டத்தைத் தொடங்கிய பயனர்.
te: సమావేశాన్ని ప్రారంభించిన వినియోగదారు.
ur: صارف جس نے میٹنگ کا آغاز کیا۔

source: Name of the MPP associated with the meeting.
as: সভাৰ সৈতে জড়িত এম পি পিৰ নাম।
bn: সভার সাথে সম্পর্কিত এমপিপির নাম।
gu: મીટિંગ સાથે સંકળાયેલ એમપીપીનું નામ.
kn: ಸಭೆಗೆ ಸಂಬಂಧಿಸಿದ ಎಂಪಿಪಿಯ ಹೆಸರು.
ml: മീറ്റിംഗുമായി ബന്ധപ്പെട്ട എംപിപിയുടെ പേര്.
ne: बैठकको साथ सम्बन्धित एमपीओको नाम।
or: ସଭା ସହିତ ଜଡିତ Mpp ର ନାମ |
pa: ਮੀਟਿੰਗ ਨਾਲ ਜੁੜੇ ਐਮਪੀਪੀ ਦਾ ਨਾਮ.
ta: கூட்டத்துடன் தொடர்புடைய MPP இன் பெயர்.
te: సమావేశంతో అనుబంధించబడిన MPP పేరు.
ur: میٹنگ سے وابستہ ایم پی پی کا نام۔

source: MPP EX Code
as: MPP EX কোড
bn: এমপিপি প্রাক্তন কোড
gu: એમ.પી.પી.
kn: ಎಂಪಿಪಿ ಮಾಜಿ ಕೋಡ್
ml: എംപിപി എക്സ് കോഡ്
ne: MPP पूर्व कोड
or: Mpp ex କୋଡ୍ |
pa: ਐਮ ਪੀ ਪੀ ਐਕਸ ਕੋਡ
ta: MPP EX குறியீடு
te: MPP EX కోడ్
ur: ایم پی پی سابق کوڈ

source: External MPP Code for reference.
as: ৰেফাৰেন্সৰ বাবে বাহ্যিক MPP ক'ড।
bn: রেফারেন্সের জন্য বাহ্যিক এমপিপি কোড।
gu: સંદર્ભ માટે બાહ્ય એમપીપી કોડ.
kn: ಉಲ್ಲೇಖಕ್ಕಾಗಿ ಬಾಹ್ಯ ಎಂಪಿಪಿ ಕೋಡ್.
ml: റഫറൻസിനായി ബാഹ്യ എംപിപി കോഡ്.
ne: सन्दर्भका लागि बाह्य MPP कोड।
or: ରେଫରେନ୍ସ ପାଇଁ ବାହ୍ୟ MPP କୋଡ୍ |
pa: ਹਵਾਲਾ ਲਈ ਬਾਹਰੀ ਐਮ ਪੀ ਪੀ ਕੋਡ.
ta: குறிப்புக்கான வெளிப்புற எம்.பி.பி குறியீடு.
te: సూచన కోసం బాహ్య MPP కోడ్.
ur: حوالہ کے لئے بیرونی ایم پی پی کوڈ۔

source: Unique MPP code assigned.
as: অনন্য MPP ক'ড নিযুক্ত কৰা হৈছে।
bn: অনন্য এমপিপি কোড বরাদ্দ করা হয়েছে।
gu: અનન્ય એમપીપી કોડ સોંપેલ.
kn: ವಿಶಿಷ್ಟ ಎಂಪಿಪಿ ಕೋಡ್ ಅನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ.
ml: അദ്വിതീയ എംപിപി കോഡ് നിയുക്തമാക്കി.
ne: अद्वितीय MPP कोड तोकियो।
or: ଅନନ୍ୟ MPP କୋଡ୍ ନ୍ୟସ୍ତ |
pa: ਵਿਲੱਖਣ ਐਮ ਪੀ ਪੀ ਕੋਡ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ.
ta: ஒதுக்கப்பட்ட தனித்துவமான MPP குறியீடு.
te: ప్రత్యేకమైన MPP కోడ్ కేటాయించబడింది.
ur: منفرد MPP کوڈ تفویض کیا گیا ہے۔

source: Latitude
as: অক্ষাংশ
bn: অক্ষাংশ
gu: અક્ષર
kn: ಅಕ್ಷಾಂಶ
ml: വാപ്തി
ne: अक्षांश
or: ଅକ୍ଷାଂଶ
pa: ਵਿਥਕਾਰ
ta: அட்சரேகை
te: అక్షాంశం
ur: عرض البلد

source: Geographical latitude of the meeting location.
as: সভাৰ স্থানৰ ভৌগোলিক অক্ষাংশ।
bn: সভার অবস্থানের ভৌগলিক অক্ষাংশ।
gu: મીટિંગ સ્થાનનો ભૌગોલિક અક્ષાંશ.
kn: ಸಭೆಯ ಸ್ಥಳದ ಭೌಗೋಳಿಕ ಅಕ್ಷಾಂಶ.
ml: മീറ്റിംഗ് ലൊക്കേഷന്റെ ഭൂമിശാസ്ത്രപരമായ അക്ഷാംശം.
ne: बैठक स्थानको भौगोलिक अक्षांश।
or: ସଭା ସ୍ଥିତିର ଭ ograph ଗୋଳିକ ଅକ୍ଷାଂଶ |
pa: ਮੀਟਿੰਗ ਦੇ ਸਥਾਨ ਦਾ ਭੂਗੋਲਿਕ ਵਿਥਕਾਰ.
ta: சந்திப்பு இருப்பிடத்தின் புவியியல் அட்சரேகை.
te: సమావేశ స్థానం యొక్క భౌగోళిక అక్షాంశం.
ur: اجلاس کے مقام کا جغرافیائی طول بلد۔

source: Longitude
as: দ্ৰাঘিমাংশ
bn: দ্রাঘিমাংশ
gu: રેખાંશ
kn: ರೇಖಾಂಶ
ml: ദേശാന്തരരേഖ
ne: देशान्तर
or: ଦ୍ରାଘିମା
pa: ਲੰਬਕਾਰ
ta: தீர்க்கரேகை
te: రేఖాంశం
ur: طول البلد

source: Geographical longitude of the meeting location.
as: সভাৰ স্থানৰ ভৌগোলিক দ্ৰাঘিমাংশ।
bn: সভার অবস্থানের ভৌগলিক দ্রাঘিমাংশ।
gu: મીટિંગ સ્થાનની ભૌગોલિક રેખાંશ.
kn: ಸಭೆಯ ಸ್ಥಳದ ಭೌಗೋಳಿಕ ರೇಖಾಂಶ.
ml: മീറ്റിംഗ് ലൊക്കേഷന്റെ ഭൂമിശാസ്ത്രപരമായ രേഖാംശം.
ne: बैठक स्थान को भौगोलिक देश।
or: ମିଟିଂ ଅବସ୍ଥାନର ଭ ograph ଗୋଳିକ ଦ୍ରାଘ୍ୟ |
pa: ਮੀਟਿੰਗ ਦੇ ਸਥਾਨ ਦਾ ਭੂਗੋਲਿਕ ਵੈਲਕ.
ta: சந்திப்பு இருப்பிடத்தின் புவியியல் தீர்க்கரேகை.
te: సమావేశ స్థానం యొక్క భౌగోళిక రేఖాంశం.
ur: اجلاس کے مقام کا جغرافیائی طول البلد۔

source: Started At
as: আৰম্ভ কৰা হৈছে
bn: শুরু
gu: થી શરૂ થયું
kn: ನಲ್ಲಿ ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ
ml: ആരംഭിച്ചു
ne: सुरु भयो
or: ଆରମ୍ଭ କଲା
pa: 'ਤੇ ਸ਼ੁਰੂ ਕੀਤਾ
ta: தொடங்கியது
te: వద్ద ప్రారంభమైంది
ur: شروع ہوا

source: Timestamp when the meeting started.
as: টাইমষ্টেম্প যেতিয়া সভা আৰম্ভ হৈছিল।
bn: টাইমস্ট্যাম্প যখন সভা শুরু হয়েছিল।
gu: જ્યારે મીટિંગ શરૂ થઈ ત્યારે ટાઇમસ્ટેમ્પ.
kn: ಸಭೆ ಪ್ರಾರಂಭವಾದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: മീറ്റിംഗ് ആരംഭിച്ചപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: बैठक जब बैठक सुरु भयो।
or: ଯେତେବେଳେ ବ meeting ଠକ ଆରମ୍ଭ ହେଲା ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਮੀਟਿੰਗ ਸ਼ੁਰੂ ਹੋਈ.
ta: சந்திப்பு தொடங்கியபோது நேர முத்திரை.
te: సమావేశం ప్రారంభమైనప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب میٹنگ شروع ہوئی۔
