Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
as: পাছৱৰ্ড ৰিছেট লিংকটো অবৈধ আছিল, সম্ভৱতঃ কাৰণ ইয়াক ইতিমধ্যে ব্যৱহাৰ কৰা হৈছে। অনুগ্ৰহ কৰি এটা নতুন পাছৱৰ্ড পুনৰ নিৰ্ধাৰণৰ অনুৰোধ কৰক।
bn: পাসওয়ার্ড রিসেট লিঙ্কটি অবৈধ ছিল, সম্ভবত এটি ইতিমধ্যে ব্যবহৃত হয়েছে। দয়া করে একটি নতুন পাসওয়ার্ড পুনরায় সেট করার জন্য অনুরোধ করুন।
gu: પાસવર્ડ રીસેટ લિંક અમાન્ય હતી, સંભવત because કારણ કે તેનો ઉપયોગ પહેલાથી જ કરવામાં આવ્યો છે. કૃપા કરીને નવા પાસવર્ડ ફરીથી સેટ કરવાની વિનંતી કરો.
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ ಅಮಾನ್ಯವಾಗಿದೆ, ಬಹುಶಃ ಇದನ್ನು ಈಗಾಗಲೇ ಬಳಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಕೆಯನ್ನು ವಿನಂತಿಸಿ.
ml: പാസ്വേഡ് പുന reset സജ്ജമാക്കൽ ലിങ്ക് അസാധുവായിരുന്നു, കാരണം അത് ഇതിനകം ഉപയോഗിച്ചു. ഒരു പുതിയ പാസ്വേഡ് പുന .സജ്ജമാക്കുക.
ne: पासवर्ड रिसेट लिंक अवैध थियो, सम्भवतः किनभने यो पहिले नै प्रयोग भइसकेको छ। कृपया नयाँ पासवर्ड रिसेट अनुरोध गर्नुहोस्।
or: ପାସୱାର୍ଡ ପୁନ res ସେଟ୍ ଲିଙ୍କ୍ ଅବ alid ଧ ଥିଲା, ସମ୍ଭବତ। ଏହା ପୂର୍ବରୁ ବ୍ୟବହୃତ ହୋଇସାରିଛି | ଦୟାକରି ଏକ ନୂତନ ପାସୱାର୍ଡ ପୁନ et ସେଟ୍ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ |
pa: ਪਾਸਵਰਡ ਰੀਸੈਟ ਲਿੰਕ ਅਵੈਧ ਸੀ, ਸੰਭਵ ਤੌਰ ਤੇ ਕਿਉਂਕਿ ਇਹ ਪਹਿਲਾਂ ਹੀ ਵਰਤੀ ਜਾ ਚੁੱਕੀ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਨਵੇਂ ਪਾਸਵਰਡ ਰੀਸੈਟ ਦੀ ਬੇਨਤੀ ਕਰੋ.
ta: கடவுச்சொல் மீட்டமைப்பு இணைப்பு தவறானது, ஏனெனில் அது ஏற்கனவே பயன்படுத்தப்பட்டிருப்பதால். புதிய கடவுச்சொல் மீட்டமைப்பைக் கோரவும்.
te: పాస్వర్డ్ రీసెట్ లింక్ చెల్లదు, బహుశా ఇది ఇప్పటికే ఉపయోగించబడింది. దయచేసి క్రొత్త పాస్‌వర్డ్ రీసెట్‌ను అభ్యర్థించండి.
ur: پاس ورڈ ری سیٹ لنک غلط تھا ، ممکنہ طور پر اس لئے کہ یہ پہلے ہی استعمال ہوچکا ہے۔ براہ کرم ایک نئے پاس ورڈ کو دوبارہ ترتیب دینے کی درخواست کریں۔

source: We’ve emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
as: আমি আপোনাক আপোনাৰ পাছৱৰ্ড সংহতি কৰাৰ নিৰ্দেশনা ইমেইল কৰিছো, যদি আপুনি প্ৰৱেশ কৰা ইমেইলৰ সৈতে এটা একাউণ্ট আছে৷ আপুনি অলপতে লাভ কৰিব লাগে।
bn: আপনার পাসওয়ার্ড সেট করার জন্য আমরা আপনাকে নির্দেশাবলী ইমেল করেছি, যদি আপনার প্রবেশ করা ইমেলটির সাথে কোনও অ্যাকাউন্ট বিদ্যমান থাকে। আপনার শীঘ্রই এগুলি গ্রহণ করা উচিত।
gu: જો તમે દાખલ કરેલા ઇમેઇલ સાથે એકાઉન્ટ અસ્તિત્વમાં છે, તો અમે તમારો પાસવર્ડ સેટ કરવા માટેની સૂચનાઓને ઇમેઇલ કરી છે. તમારે તેમને ટૂંક સમયમાં પ્રાપ્ત કરવું જોઈએ.
kn: ನೀವು ನಮೂದಿಸಿದ ಇಮೇಲ್‌ನೊಂದಿಗೆ ಖಾತೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದ್ದರೆ ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಹೊಂದಿಸುವ ಸೂಚನೆಗಳನ್ನು ನಾವು ನಿಮಗೆ ಇಮೇಲ್ ಮಾಡಿದ್ದೇವೆ. ನೀವು ಶೀಘ್ರದಲ್ಲೇ ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸಬೇಕು.
ml: നിങ്ങളുടെ പാസ്വേഡ് സജ്ജീകരിക്കുന്നതിനുള്ള നിർദ്ദേശങ്ങൾ ഞങ്ങൾ ഇമെയിൽ ചെയ്തു, നിങ്ങൾ നൽകിയ ഇമെയിലിലൂടെ ഒരു അക്കൗണ്ട് നിലവിലുണ്ടെങ്കിൽ. നിങ്ങൾ ഉടൻ തന്നെ അവ സ്വീകരിക്കണം.
ne: हामीले तपाईंको पासवर्ड सेट गर्नको लागि निर्देशनहरू ईमेल गर्यौं, यदि एक खाता तपाईंले प्रविष्ट गर्नुभएको ईमेलको साथ अवस्थित छ। तपाईंले तिनीहरूलाई छिट्टै लिनु पर्छ।
or: ଯଦି ଆପଣ ପ୍ରବେଶ କରିଥିବା ଇମେଲ ସହିତ ଏକ ଆକାଉଣ୍ଟ୍ ବିଦ୍ୟମାନ ତେବେ ଆମେ ଆପଣଙ୍କର ପାସୱାର୍ଡ ସେଟ୍ କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦେଇଛୁ | ତୁମେ ସେମାନଙ୍କୁ ଖୁବ୍ ଶୀଘ୍ର ଗ୍ରହଣ କରିବା ଉଚିତ୍ |
pa: ਅਸੀਂ ਆਪਣਾ ਪਾਸਵਰਡ ਸਥਾਪਤ ਕਰਨ ਲਈ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਈਮੇਲ ਈਮੇਲ ਕੀਤੀ ਹੈ, ਜੇ ਤੁਸੀਂ ਜੋ ਈਮੇਲ ਦਿੱਤੀ ਈਮੇਲ ਦੇ ਨਾਲ ਮੌਜੂਦ ਹੈ. ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਜਲਦੀ ਹੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ.
ta: நீங்கள் உள்ளிட்ட மின்னஞ்சலுடன் ஒரு கணக்கு இருந்தால், உங்கள் கடவுச்சொல்லை அமைப்பதற்கான வழிமுறைகளை நாங்கள் உங்களுக்கு மின்னஞ்சல் செய்துள்ளோம். நீங்கள் விரைவில் அவற்றைப் பெற வேண்டும்.
te: మీరు నమోదు చేసిన ఇమెయిల్‌తో ఖాతా ఉంటే, మీ పాస్‌వర్డ్‌ను సెట్ చేయడానికి మేము మీకు సూచనలను ఇమెయిల్ చేసాము. మీరు త్వరలో వాటిని స్వీకరించాలి.
ur: اگر آپ نے داخل کردہ ای میل کے ساتھ کوئی اکاؤنٹ موجود ہو تو ہم نے آپ کا پاس ورڈ ترتیب دینے کے لئے ہدایات کو ای میل کیا ہے۔ آپ کو انہیں جلد ہی وصول کرنا چاہئے۔

source: If you don’t receive an email, please make sure you’ve entered the address you registered with, and check your spam folder.
as: যদি আপুনি এটা ইমেইল নাপাব, অনুগ্ৰহ কৰি নিশ্চিত কৰক যে আপুনি আপুনি পঞ্জীয়ন কৰা ঠিকনাত প্ৰৱেশ কৰিছে, আৰু আপোনাৰ স্পেম ফোল্ডাৰটো পৰীক্ষা কৰক৷
bn: আপনি যদি কোনও ইমেল না পান তবে দয়া করে নিশ্চিত হয়ে নিন যে আপনি নিবন্ধিত ঠিকানাটি প্রবেশ করেছেন এবং আপনার স্প্যাম ফোল্ডারটি পরীক্ষা করুন।
gu: જો તમને કોઈ ઇમેઇલ પ્રાપ્ત થતો નથી, તો કૃપા કરીને ખાતરી કરો કે તમે નોંધણી કરાયેલ સરનામું દાખલ કર્યું છે, અને તમારા સ્પામ ફોલ્ડરને તપાસો.
kn: ನೀವು ಇಮೇಲ್ ಸ್ವೀಕರಿಸದಿದ್ದರೆ, ದಯವಿಟ್ಟು ನೀವು ನೋಂದಾಯಿಸಿದ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿದ್ದೀರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ನಿಮ್ಮ ಸ್ಪ್ಯಾಮ್ ಫೋಲ್ಡರ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ.
ml: നിങ്ങൾക്ക് ഒരു ഇമെയിൽ ലഭിച്ചില്ലെങ്കിൽ, നിങ്ങൾ രജിസ്റ്റർ ചെയ്ത വിലാസം നൽകി, നിങ്ങളുടെ സ്പാം ഫോൾഡർ പരിശോധിക്കുന്നുവെന്ന് ഉറപ്പാക്കുക.
ne: यदि तपाईंले ईमेल प्राप्त गर्नुभएन भने, कृपया निश्चित गर्नुहोस् कि तपाईंले दर्ता गर्नुभएको ठेगाना प्रविष्ट गर्नुहोस्, र तपाईंको स्पाम फोल्डर जाँच गर्नुहोस्।
or: ଯଦି ଆପଣ ଏକ ଇମେଲ୍ ଗ୍ରହଣ କରନ୍ତି ନାହିଁ, ଦୟାକରି ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ପଞ୍ଜୀକୃତ ହୋଇଥିବା ଠିକଣା ସହିତ ଆପଣ ପ୍ରବେଶ କରିଥିବା ଠିକଣା, ଏବଂ ଆପଣଙ୍କର ସ୍ପାମ୍ ଫୋଲ୍ଡର୍ ଯାଞ୍ଚ କରନ୍ତୁ |
pa: ਜੇ ਤੁਸੀਂ ਕੋਈ ਈਮੇਲ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਤੁਸੀਂ ਰਜਿਸਟਰ ਕੀਤਾ ਹੈ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਰਜਿਸਟਰ ਕੀਤਾ ਹੈ, ਅਤੇ ਆਪਣਾ ਸਪੈਮ ਫੋਲਡਰ ਦੀ ਜਾਂਚ ਕਰੋ.
ta: நீங்கள் ஒரு மின்னஞ்சலைப் பெறவில்லை என்றால், நீங்கள் பதிவுசெய்த முகவரியை உள்ளிட்டுள்ளீர்கள் என்பதை உறுதிப்படுத்தவும், உங்கள் ஸ்பேம் கோப்புறையை சரிபார்க்கவும்.
te: మీకు ఇమెయిల్ రాకపోతే, దయచేసి మీరు నమోదు చేసిన చిరునామాను నమోదు చేశారని నిర్ధారించుకోండి మరియు మీ స్పామ్ ఫోల్డర్‌ను తనిఖీ చేయండి.
ur: اگر آپ کو ای میل موصول نہیں ہوتا ہے تو ، براہ کرم یقینی بنائیں کہ آپ نے اپنے پاس رجسٹرڈ ایڈریس داخل کیا ہے ، اور اپنے اسپام فولڈر کو چیک کریں۔

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
as: আপুনি এই ইমেইল লাভ কৰিছে কাৰণ আপুনি আপোনাৰ ব্যৱহাৰকাৰী একাউণ্টৰ বাবে এটা পাছৱৰ্ড ৰিছেট অনুৰোধ কৰিছিল %(site_name)s ত।
bn: আপনি এই ইমেলটি গ্রহণ করছেন কারণ আপনি %(সাইট_নাম) এর ব্যবহারকারীর অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড রিসেটের জন্য অনুরোধ করেছেন।
gu: તમે આ ઇમેઇલ પ્રાપ્ત કરી રહ્યાં છો કારણ કે તમે તમારા વપરાશકર્તા ખાતા માટે %(સાઇટ_નામ) s પર પાસવર્ડ ફરીથી સેટ કરવાની વિનંતી કરી છે.
kn: ನೀವು ಈ ಇಮೇಲ್ ಅನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿದ್ದೀರಿ ಏಕೆಂದರೆ ನಿಮ್ಮ ಬಳಕೆದಾರ ಖಾತೆಗಾಗಿ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವಿಕೆಯನ್ನು ನೀವು %(SITE_NAME) s ನಲ್ಲಿ ವಿನಂತಿಸಿದ್ದೀರಿ.
ml: നിങ്ങളുടെ ഉപയോക്തൃ അക്ക for ണ്ടിനായി% (site_name) s ൽ ഒരു പാസ്വേഡ് പുന reset സജ്ജമാക്കാൻ നിങ്ങൾ അഭ്യർത്ഥിക്കുന്നു.
ne: तपाईं यस ईमेल प्राप्त गर्दै हुनुहुन्छ किनकि तपाईंले आफ्नो प्रयोगकर्ता खातामा% (साइट_नाम) को लागि पासवर्ड रिसेट गर्नुभयो।
or: ଆପଣ ଏହି ଇମେଲ୍ ଗ୍ରହଣ କରୁଛନ୍ତି କାରଣ ଆପଣ ଆପଣଙ୍କର ଉପଭୋକ୍ତା ଖାତା% (ସାଇଟ୍_ନାମ) s ରେ ଆପଣଙ୍କର ଉପଭୋକ୍ତା ଖାତା ପାଇଁ ଏକ ପାସୱାର୍ଡ ପୁନ et ସେଟ୍ କରିଛନ୍ତି |
pa: ਤੁਸੀਂ ਇਹ ਈਮੇਲ ਪ੍ਰਾਪਤ ਕਰ ਰਹੇ ਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਆਪਣੇ ਉਪਭੋਗਤਾ ਖਾਤੇ ਨੂੰ% (ਸਾਈਟ_ਨਾਮ) ਦੇ ਤੇ ਇੱਕ ਪਾਸਵਰਡ ਰੀਸੈਟ ਦੀ ਬੇਨਤੀ ਕੀਤੀ.
ta: உங்கள் பயனர் கணக்கிற்கான கடவுச்சொல் மீட்டமைப்பை %(site_name) s இல் கோரியதால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள்.
te: మీరు మీ వినియోగదారు ఖాతా కోసం పాస్‌వర్డ్ రీసెట్‌ను %(సైట్_పేరు) వద్ద అభ్యర్థించినందున మీరు ఈ ఇమెయిల్‌ను స్వీకరిస్తున్నారు.
ur: آپ کو یہ ای میل موصول ہورہا ہے کیونکہ آپ نے اپنے صارف اکاؤنٹ کے لئے پاس ورڈ ری سیٹ کی درخواست کی ہے ٪ (سائٹ_ نام) s پر۔

source: Please go to the following page and choose a new password:
as: অনুগ্ৰহ কৰি তলৰ পৃষ্ঠালৈ গৈ এটা নতুন পাছৱৰ্ড বাছক:
bn: দয়া করে নিম্নলিখিত পৃষ্ঠায় যান এবং একটি নতুন পাসওয়ার্ড চয়ন করুন:
gu: કૃપા કરીને નીચેના પૃષ્ઠ પર જાઓ અને નવો પાસવર્ડ પસંદ કરો:
kn: ದಯವಿಟ್ಟು ಮುಂದಿನ ಪುಟಕ್ಕೆ ಹೋಗಿ ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಆಯ್ಕೆಮಾಡಿ:
ml: ദയവായി ഇനിപ്പറയുന്ന പേജിലേക്ക് പോയി ഒരു പുതിയ പാസ്വേഡ് തിരഞ്ഞെടുക്കുക:
ne: कृपया निम्न पृष्ठमा जानुहोस् र नयाँ पासवर्ड छनौट गर्नुहोस्:
or: ଦୟାକରି ନିମ୍ନ ପୃଷ୍ଠାକୁ ଯାଆନ୍ତୁ ଏବଂ ଏକ ନୂତନ ପାସୱାର୍ଡ ବାଛନ୍ତୁ:
pa: ਕਿਰਪਾ ਕਰਕੇ ਹੇਠ ਦਿੱਤੇ ਪੰਨੇ ਤੇ ਜਾਓ ਅਤੇ ਇੱਕ ਨਵਾਂ ਪਾਸਵਰਡ ਚੁਣੋ:
ta: தயவுசெய்து பின்வரும் பக்கத்திற்குச் சென்று புதிய கடவுச்சொல்லைத் தேர்வுசெய்க:
te: దయచేసి క్రింది పేజీకి వెళ్లి క్రొత్త పాస్‌వర్డ్‌ను ఎంచుకోండి:
ur: براہ کرم مندرجہ ذیل صفحے پر جائیں اور نیا پاس ورڈ منتخب کریں:

source: Your username, in case you’ve forgotten:
as: আপোনাৰ ব্যৱহাৰকাৰী নাম, যদি আপুনি পাহৰি গৈছে:
bn: আপনার ব্যবহারকারীর নাম, যদি আপনি ভুলে গেছেন:
gu: તમારું વપરાશકર્તા નામ, જો તમે ભૂલી ગયા હોવ તો:
kn: ನಿಮ್ಮ ಬಳಕೆದಾರಹೆಸರು, ನೀವು ಮರೆತಿದ್ದರೆ:
ml: നിങ്ങളുടെ ഉപയോക്തൃനാമം, നിങ്ങൾ മറന്നുപോയാൽ:
ne: तपाईंको प्रयोगकर्तानाम, केसमा तपाईंले बिर्सनुभयो:
or: ତୁମର ଚାଳକନାମ, ଯଦି ତୁମେ ଭୁଲି ଯାଇଛ:
pa: ਤੁਹਾਡਾ ਉਪਭੋਗਤਾ ਨਾਮ, ਜੇ ਤੁਸੀਂ ਭੁੱਲ ਗਏ ਹੋ:
ta: உங்கள் பயனர்பெயர், நீங்கள் மறந்துவிட்டால்:
te: మీరు మరచిపోయినట్లయితే మీ వినియోగదారు పేరు:
ur: آپ کا صارف نام ، اگر آپ بھول گئے ہیں تو:

source: Thanks for using our site!
as: আমাৰ চাইট ব্যৱহাৰ কৰাৰ বাবে ধন্যবাদ!
bn: আমাদের সাইট ব্যবহারের জন্য ধন্যবাদ!
gu: અમારી સાઇટનો ઉપયોગ કરવા બદલ આભાર!
kn: ನಮ್ಮ ಸೈಟ್ ಬಳಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!
ml: ഞങ്ങളുടെ സൈറ്റ് ഉപയോഗിച്ചതിന് നന്ദി!
ne: हाम्रो साइट प्रयोग गरेकोमा धन्यवाद!
or: ଆମର ସାଇଟ୍ ବ୍ୟବହାର କରିଥିବାରୁ ଧନ୍ୟବାଦ!
pa: ਸਾਡੀ ਸਾਈਟ ਦੀ ਵਰਤੋਂ ਲਈ ਧੰਨਵਾਦ!
ta: எங்கள் தளத்தைப் பயன்படுத்தியதற்கு நன்றி!
te: మా సైట్‌ను ఉపయోగించినందుకు ధన్యవాదాలు!
ur: ہماری سائٹ کو استعمال کرنے کا شکریہ!

source: The %(site_name)s team
as: %(site_name)s দল
bn: %(সাইট_নাম) এর দল
gu: %(સાઇટ_નામ) ની ટીમ
kn: %(ಸೈಟ್_ಹೆಸರು) ಎಸ್ ತಂಡ
ml: % (Site_name) s ടീം
ne: % (साइट_नाम) s टीम
or: % (ସାଇଥ_ନାମ) s ଦଳ |
pa: % (ਸਾਈਟ_ਨਾਮ) s ਦੀ ਟੀਮ
ta: %(Site_name) குழு
te: %(సైట్_పేరు) బృందం
ur: ٪ (سائٹ_ نام) ٹیم

source: Forgotten your password? Enter your email address below, and we’ll email instructions for setting a new one.
as: আপোনাৰ পাছৱৰ্ড পাহৰি গৈছেনে? আপোনাৰ ইমেইল ঠিকনা তলত দিয়ক, আৰু আমি এটা নতুন ছেটিং কৰাৰ বাবে নিৰ্দেশনা ইমেইল কৰিম৷
bn: আপনার পাসওয়ার্ড ভুলে গেছেন? নীচে আপনার ইমেল ঠিকানা লিখুন এবং আমরা একটি নতুন সেট করার জন্য ইমেল নির্দেশাবলী করব।
gu: તમારો પાસવર્ડ ભૂલી ગયા છો? તમારું ઇમેઇલ સરનામું નીચે દાખલ કરો, અને અમે નવું સેટ કરવા માટે ઇમેઇલ સૂચનો કરીશું.
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರೆತಿದ್ದೀರಾ? ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಕೆಳಗೆ ನಮೂದಿಸಿ, ಮತ್ತು ಹೊಸದನ್ನು ಹೊಂದಿಸಲು ನಾವು ಸೂಚನೆಗಳನ್ನು ಇಮೇಲ್ ಮಾಡುತ್ತೇವೆ.
ml: നിങ്ങളുടെ പാസ്വേഡ് മറന്നോ? നിങ്ങളുടെ ഇമെയിൽ വിലാസം ചുവടെ നൽകുക, പുതിയൊരെണ്ണം സജ്ജീകരിക്കുന്നതിനുള്ള നിർദ്ദേശങ്ങൾ ഞങ്ങൾ ഇമെയിൽ ചെയ്യും.
ne: तपाईको पासवर्ड बिर्सनुभयो? तल तपाईंको ईमेल ठेगाना प्रविष्ट गर्नुहोस्, र हामी नयाँ सेट गर्नको लागि ईमेल निर्देशनहरू गर्नेछौं।
or: ଆପଣଙ୍କର ପାସୱାର୍ଡ ଭୁଲିଗଲେ କି? ନିମ୍ନରେ ଆପଣଙ୍କର ଇମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ ଏବଂ ଏକ ନୂତନ ସେଟିଂ ପାଇଁ ଆମେ ନିର୍ଦ୍ଦେଶାବଳୀ ଇମେଲ୍ କରିବୁ |
pa: ਕੀ ਤੁਸੀਂ ਆਪਣਾ ਪਾਸਵਰਡ ਭੁੱਲ ਗਏ ਹੋ? ਹੇਠਾਂ ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ, ਅਤੇ ਅਸੀਂ ਇੱਕ ਨਵਾਂ ਸੈਟ ਕਰਨ ਲਈ ਨਿਰਦੇਸ਼ਾਂ ਨੂੰ ਈਮੇਲ ਕਰਾਂਗੇ.
ta: உங்கள் கடவுச்சொல்லை மறந்துவிட்டீர்களா? உங்கள் மின்னஞ்சல் முகவரியை கீழே உள்ளிடவும், புதிய ஒன்றை அமைப்பதற்கான வழிமுறைகளை நாங்கள் மின்னஞ்சல் செய்வோம்.
te: మీ పాస్‌వర్డ్ మర్చిపోయారా? మీ ఇమెయిల్ చిరునామాను క్రింద నమోదు చేయండి మరియు క్రొత్తదాన్ని సెట్ చేయడానికి మేము సూచనలను ఇమెయిల్ చేస్తాము.
ur: اپنا پاس ورڈ بھول گئے؟ ذیل میں اپنا ای میل ایڈریس درج کریں ، اور ہم ایک نیا ترتیب دینے کے لئے ہدایات پر ای میل کریں گے۔

source: Email address:
as: ইমেইল ঠিকনা:
bn: ইমেল ঠিকানা:
gu: ઇમેઇલ સરનામું:
kn: ಇಮೇಲ್ ವಿಳಾಸ:
ml: ഇമെയിൽ വിലാസം:
ne: ईमेल ठेगाना:
or: ଇମେଲ୍ ଠିକଣା:
pa: ਈਮੇਲ ਪਤਾ:
ta: மின்னஞ்சல் முகவரி:
te: ఇమెయిల్ చిరునామా:
ur: ای میل ایڈریس:

source: Reset my password
as: মোৰ গুপ্তশব্দ পুনৰায় সেট কৰক
bn: আমার পাসওয়ার্ড পুনরায় সেট করুন
gu: મારો પાસવર્ડ ફરીથી સેટ કરો
kn: ನನ್ನ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಿ
ml: എന്റെ പാസ്വേഡ് പുന reset സജ്ജമാക്കുക
ne: मेरो पासवर्ड रिसेट गर्नुहोस्
or: ମୋର ପାସୱାର୍ଡ ପୁନ Res ସେଟ୍ କରନ୍ତୁ |
pa: ਮੇਰਾ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰੋ
ta: எனது கடவுச்சொல்லை மீட்டமைக்கவும்
te: నా పాస్‌వర్డ్‌ను రీసెట్ చేయండి
ur: میرا پاس ورڈ دوبارہ ترتیب دیں

source: Online
as: অনলাইন
bn: অনলাইন
gu: Online નલાઇન
kn: ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ
ml: ഓൺലൈൻ
ne: अनलाइन
or: ଅନଲାଇନ୍ |
pa: ਆਨਲਾਈਨ
ta: ஆன்லைனில்
te: ఆన్‌లైన్
ur: آن لائن

source: Cash
as: নগদ
bn: নগদ
gu: રોકડ
kn: ನಗದು
ml: പണം
ne: नगद
or: ନଗଦ
pa: ਨਕਦ
ta: ரொக்கம்
te: నగదు
ur: نقد

source: Dairy
as: দুগ্ধজাত
bn: দুগ্ধ
gu: ડેરી
kn: ಡೈರಿ
ml: പാല്ശേഖരണകേന്ദം
ne: दुग्धशाला
or: ଦୁଗ୍ଧ
pa: ਡੇਅਰੀ
ta: பால்
te: పాడి
ur: ڈیری

source: Beef
as: গোমাংস
bn: গরুর মাংস
gu: ગોમાંસ
kn: ಗೋಮಾಂಸ
ml: ഗോമാംസം
ne: गाई गोरुको मासु
or: ଗୋମାଂସ
pa: ਬੀਫ
ta: மாட்டிறைச்சி
te: గొడ్డు మాంసం
ur: گائے کا گوشت

source: Dual Purpose
as: দ্বৈত উদ্দেশ্য
bn: দ্বৈত উদ্দেশ্য
gu: બેકાબૂ હેતુ
kn: ಉಭಯ ಉದ್ದೇಶ
ml: ഇരട്ട ഉദ്ദേശ്യം
ne: दोहोरो उद्देश्य
or: ଦ୍ୱ ual ତନ୍ତୁର ଉଦ୍ଦେଶ୍ୟ |
pa: ਦੋਹਰਾ ਮਕਸਦ
ta: இரட்டை நோக்கம்
te: ద్వంద్వ ప్రయోజనం
ur: دوہری مقصد

source: Other
as: অন্যান্য
bn: অন্য
gu: બીજું
kn: ಬೇರೆ
ml: മറ്റേതായ
ne: अरु
or: ଅନ୍ୟ
pa: ਹੋਰ
ta: மற்றொன்று
te: ఇతర
ur: دیگر

source: Primarily used for milk production
as: মূলতঃ গাখীৰ উৎপাদনৰ বাবে ব্যৱহাৰ কৰা হয়
bn: প্রাথমিকভাবে দুধ উত্পাদন জন্য ব্যবহৃত
gu: મુખ્યત્વે દૂધના ઉત્પાદન માટે વપરાય છે
kn: ಮುಖ್ಯವಾಗಿ ಹಾಲು ಉತ್ಪಾದನೆಗೆ ಬಳಸಲಾಗುತ್ತದೆ
ml: പ്രാഥമികമായി പാൽ ഉൽപാദനത്തിനായി ഉപയോഗിക്കുന്നു
ne: मुख्य रूपमा दुध उत्पादन को लागी प्रयोग
or: ମୁଖ୍ୟତ suck କ୍ଷୀର ଉତ୍ପାଦନ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ |
pa: ਮੁੱਖ ਤੌਰ ਤੇ ਦੁੱਧ ਦੇ ਉਤਪਾਦਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ
ta: முதன்மையாக பால் உற்பத்திக்கு பயன்படுத்தப்படுகிறது
te: ప్రధానంగా పాల ఉత్పత్తికి ఉపయోగిస్తారు
ur: بنیادی طور پر دودھ کی پیداوار کے لئے استعمال کیا جاتا ہے

source: Primarily used for meat production
as: মূলতঃ মাংস উৎপাদনৰ বাবে ব্যৱহাৰ কৰা হয়
bn: প্রাথমিকভাবে মাংস উত্পাদন জন্য ব্যবহৃত
gu: મુખ્યત્વે માંસના ઉત્પાદન માટે વપરાય છે
kn: ಮುಖ್ಯವಾಗಿ ಮಾಂಸ ಉತ್ಪಾದನೆಗೆ ಬಳಸಲಾಗುತ್ತದೆ
ml: പ്രാഥമികമായി ഇറച്ചി ഉൽപാദനത്തിനായി ഉപയോഗിക്കുന്നു
ne: मुख्य रूपमा मासु उत्पादनको लागि प्रयोग गरियो
or: ମୁଖ୍ୟତ meat ମାଂସ ଉତ୍ପାଦନ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ |
pa: ਮੁੱਖ ਤੌਰ ਤੇ ਮੀਟ ਦੇ ਉਤਪਾਦਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ
ta: முதன்மையாக இறைச்சி உற்பத்திக்கு பயன்படுத்தப்படுகிறது
te: ప్రధానంగా మాంసం ఉత్పత్తికి ఉపయోగిస్తారు
ur: بنیادی طور پر گوشت کی پیداوار کے لئے استعمال ہوتا ہے

source: Used for both dairy and beef purposes
as: দুগ্ধজাত আৰু গৰুৰ মাংস উভয়ৰে উদ্দেশ্যে ব্যৱহাৰ কৰা হয়
bn: দুগ্ধ এবং গরুর মাংস উভয়ের জন্য ব্যবহৃত
gu: ડેરી અને માંસ બંને હેતુ માટે વપરાય છે
kn: ಡೈರಿ ಮತ್ತು ಗೋಮಾಂಸ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ
ml: രണ്ട് ഡയറി, ബീഫ് ആവശ്യങ്ങൾക്കായി ഉപയോഗിക്കുന്നു
ne: दुग्ध र मासुको उद्देश्य दुबैको लागि प्रयोग गरियो
or: ଉଭୟ ଦୁଗ୍ଧ ଏବଂ ଗୋମାଂସ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ବ୍ୟବହୃତ |
pa: ਡੇਅਰੀ ਅਤੇ ਬੀਫ ਦੇ ਉਦੇਸ਼ਾਂ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ
ta: பால் மற்றும் மாட்டிறைச்சி நோக்கங்களுக்காகப் பயன்படுத்தப்படுகிறது
te: పాడి మరియు గొడ్డు మాంసం ప్రయోజనాల కోసం ఉపయోగిస్తారు
ur: ڈیری اور گائے کے گوشت کے دونوں مقاصد کے لئے استعمال کیا جاتا ہے

source: Uncategorized or other specific use
as: অশ্ৰেণীবিহীন বা অন্য নিৰ্দিষ্ট ব্যৱহাৰ
bn: শ্রেণিবদ্ধ বা অন্যান্য নির্দিষ্ট ব্যবহার
gu: અવર્ગીકૃત અથવા અન્ય વિશિષ્ટ ઉપયોગ
kn: ವರ್ಗೀಕರಿಸದ ಅಥವಾ ಇತರ ನಿರ್ದಿಷ್ಟ ಬಳಕೆ
ml: തരം തിരിക്കാത്ത അല്ലെങ്കിൽ മറ്റ് നിർദ്ദിഷ്ട ഉപയോഗം
ne: असुरक्षित वा अन्य विशिष्ट प्रयोग
or: ଅଣ ଶ୍ରେଣୀଭୁକ୍ତ କିମ୍ବା ଅନ୍ୟାନ୍ୟ ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟବହାର |
pa: ਅਣ-ਸ਼੍ਰੇਣੀਬੱਧ ਜਾਂ ਹੋਰ ਖਾਸ ਵਰਤੋਂ
ta: வகைப்படுத்தப்படாத அல்லது பிற குறிப்பிட்ட பயன்பாடு
te: వర్గీకరించని లేదా ఇతర నిర్దిష్ట ఉపయోగం
ur: غیر درجہ بندی یا دیگر مخصوص استعمال

source: Unknown
as: অজ্ঞাত
bn: অজানা
gu: અજાણ્યું
kn: ಅಜ್ಞಾತ
ml: അറിയപ്പെടാത്ത
ne: नजानिएको
or: ଅଜ୍ଞାତ
pa: ਅਣਜਾਣ
ta: தெரியவில்லை
te: తెలియదు
ur: نامعلوم

source: Male
as: পুৰুষ
bn: পুরুষ
gu: નર
kn: ಪುರುಷ
ml: പുരുഷന്
ne: भाले
or: ପୁରୁଷ
pa: ਮਰਦ
ta: ஆண்
te: మగ
ur: مرد

source: Female
as: মহিলা
bn: মহিলা
gu: સ્ત્રીનું
kn: ಹೆಣ್ಣು
ml: സ്തൈണമായ
ne: स्त्री
or: ମହିଳା
pa: Female ਰਤ
ta: பெண்
te: ఆడ
ur: عورت

source: Doctor
as: ডাক্তৰ
bn: ডাক্তার
gu: ડોક્ટર
kn: ವೈದ್ಯ
ml: ഡോക്ടര്
ne: चिकित्सक
or: ଡାକ୍ତର
pa: ਡਾਕਟਰ
ta: மருத்துவர்
te: డాక్టర్
ur: ڈاکٹر

source: MAT
as: মেট
bn: মাদুর
gu: સાદડી
kn: ಚಾಪೆ
ml: പായ
ne: चटाई
or: ଖଟ
pa: ਮੈਟ
ta: பாய்
te: మత్
ur: چٹائی

source: Manual
as: হাতপুথি
bn: ম্যানুয়াল
gu: માર્ગદર્શિકા
kn: ಪ್ರಮಾಣಕ
ml: ലഘുഗന്ഥം
ne: हातले
or: ମାନୁଆଲ୍ |
pa: ਮੈਨੂਅਲ
ta: கையேடு
te: మాన్యువల్
ur: دستی

source: RFID Tag
as: RFID টেগ
bn: আরএফআইডি ট্যাগ
gu: R
kn: Rfid ಟ್ಯಾಗ್
ml: Rfid ടാഗ്
ne: RFID ट्याग
or: Rfid ଟ୍ୟାଗ୍ |
pa: ਆਰਐਫਆਈਡੀ ਟੈਗ
ta: RFID குறிச்சொல்
te: RFID ట్యాగ్
ur: RFID ٹیگ

source: QR Code
as: QR কোড
bn: কিউআর কোড
gu: ક્યૂઆર આચાર
kn: ಕ್ಯೂಆರ್ ಕೋಡ್
ml: QR കോഡ്
ne: QR कोड
or: QR କୋଡ୍ |
pa: QR ਕੋਡ
ta: QR குறியீடு
te: QR కోడ్
ur: QR کوڈ

source: Left Ear
as: বাওঁ কাণ
bn: বাম কান
gu: ડાબી બાજુ
kn: ಎಡ ಕಿವಿ
ml: ഇടത് ചെവി
ne: बायाँ कान
or: ବାମ କାନ
pa: ਖੱਬਾ ਕੰਨ
ta: இடது காது
te: ఎడమ చెవి
ur: بائیں کان

source: Right Ear
as: সোঁ কাণ
bn: ডান কান
kn: ಬಲ ಕಿವಿ
ml: വലത് ചെവി
ne: दायाँ कान
or: ଡାହାଣ କାନ
pa: ਸੱਜੇ ਕੰਨ
ta: வலது காது
te: కుడి చెవి
ur: دائیں کان

source: Neck
as: ডিঙি
bn: ঘাড়
gu: ગરદન
kn: ಕುತ್ತಿಗೆ
ml: കഴുത്ത്
ne: घाटी
or: ବେକ
pa: ਗਰਦਨ
ta: கழுத்து
te: మెడ
ur: گردن

source: New Tag
as: নতুন টেগ
bn: নতুন ট্যাগ
gu: નવું ટ tag ગ
kn: ಹೊಸ ಟ್ಯಾಗ್
ml: പുതിയ ടാഗ്
ne: नयाँ ट्याग
or: ନୂତନ ଟ୍ୟାଗ୍ |
pa: ਨਵਾਂ ਟੈਗ
ta: புதிய குறிச்சொல்
te: క్రొత్త ట్యాగ్
ur: نیا ٹیگ

source: Replaced
as: সলনি কৰা হৈছে
bn: প্রতিস্থাপন
gu: બદલી કરેલું
kn: ಬದಲಾಗಿ
ml: മാറ്റിസ്ഥാപിച്ചു
ne: प्रतिस्थापन
or: ସ୍ଥାନାନ୍ତରିତ
pa: ਤਬਦੀਲ
ta: மாற்றப்பட்டது
te: భర్తీ చేయబడింది
ur: تبدیل

source: Tablet
as: টেবলেট
bn: ট্যাবলেট
gu: ટેબિંગ
kn: ಟ್ಯಾಬ್ಲೆಟ್
ml: ചെറുതകിട്
ne: औषघिको चक्की
or: ଟାବଲେଟ୍ |
pa: ਗੋਲੀ
ta: டேப்லெட்
te: టాబ్లెట్
ur: گولی

source: Liquid
as: তৰল
bn: তরল
gu: પ્રવાહી
kn: ದ್ರವ
ml: ദാവകം
ne: तरल
or: ତରଳ
pa: ਤਰਲ
ta: திரவ
te: ద్రవ
ur: مائع

source: Injection
as: ইনজেকচন
bn: ইনজেকশন
gu: ઈન્જેક્શન
kn: ಚುಚ್ಚು
ml: കുത്തിവയ്പ്പ്
ne: सुई
or: ଇଞ୍ଜେକ୍ସନ୍ |
pa: ਟੀਕਾ
ta: ஊசி
te: ఇంజెక్షన్
ur: انجیکشن

source: Capsule
bn: ক্যাপসুল
gu: ક capંગલ
kn: ಬಿಲ್ಲೆ
ml: കാപ്സ്യൂൾ
ne: जहाज
pa: ਕੈਪਸੂਲ
ta: காப்ஸ்யூல்
te: క్యాప్సూల్
ur: کیپسول

source: Ointment
as: মলম
bn: মলম
gu: મલમ
kn: ಮುಲಾಮು
ml: കുഴന്വ്
ne: मलम
or: ମଲମ |
pa: ਅਤਰ
ta: களிம்பு
te: లేపనం
ur: مرہم

source: Powder
as: পাউদাৰ
bn: গুঁড়ো
gu: ખરબચડી
kn: ಪುಡಿ
ml: പൊടി
ne: धूलो
or: ପାଉଡର |
pa: ਪਾ powder ਡਰ
ta: தூள்
te: పౌడర్
ur: پاؤڈر

source: Paste
as: পেষ্ট কৰক
bn: আটকান
gu: આંચકો
kn: ಅಂಟಿಸು
ml: ഒട്ടിക്കുക
ne: टाँसिनु
or: ପେଷ୍ଟ କରନ୍ତୁ |
pa: ਪੇਸਟ
ta: ஒட்டவும்
te: అతికించండి
ur: چسپاں کریں

source: Bolus
bn: বোলাস
gu: Bolાળ
kn: ಬಾವೆ
ml: ബോളസ്
ne: बोउस
or: ବ୍ଲାସ୍ |
pa: ਬੋਲਸ
ta: போலஸ்
te: బోలస్
ur: بولس

source: Suspension
as: ছাচপেনচন
bn: স্থগিতাদেশ
gu: મુલકવવાની ક્રિયા
kn: ಅಮಾನತುಗೊಳಿಸುವುದು
ml: പുറത്താക്കല്
ne: अड्कीरहेको काम
or: ନିଲମ୍ବନ
pa: ਮੁਅੱਤਲ
ta: இடைநீக்கம்
te: సస్పెన్షన్
ur: معطلی

source: Solution
as: সমাধান
bn: সমাধান
gu: ઉકેલ
kn: ಪರಿಹಾರ
ml: പരിഹാരം
ne: समाधान
or: ସମାଧାନ
pa: ਹੱਲ
ta: தீர்வு
te: పరిష్కారం
ur: حل

source: Spray
as: স্প্ৰে
bn: স্প্রে
gu: સ્પ્રે
kn: ತುಂತುರು
ml: തളിക്കുക
ne: मसिनो धारा
or: ସ୍ପ୍ରେ
pa: ਸਪਰੇਅ
ta: தெளிப்பு
te: స్ప్రే
ur: سپرے

source: Eye/Ear/Nose Drops
as: চকু/কাণ/নাকৰ ড্ৰপ
bn: চোখ/কান/নাক ফোঁটা
gu: આંખ/કાન/નાક ટીપાં
kn: ಕಣ್ಣು/ಕಿವಿ/ಮೂಗು ಹನಿಗಳು
ml: കണ്ണ് / ചെവി / മൂക്ക് തുള്ളികൾ
ne: आँखा / कान / नाक ड्रप
or: ଆଖି / କାନ / ନାକ ଡ୍ରପ୍ |
pa: ਅੱਖ / ਕੰਨ / ਨੱਕ ਸੁੱਟਦਾ ਹੈ
ta: கண்/காது/மூக்கு சொட்டுகள்
te: కన్ను/చెవి/ముక్కు చుక్కలు
ur: آنکھ/کان/ناک کے قطرے

source: Cream
as: ক্ৰীম
bn: ক্রিম
gu: પ્રાણી
kn: ಕೆನೆ
ml: സാരാംശം
ne: क्रिम
or: କ୍ରିମ୍
pa: ਕਰੀਮ
ta: கிரீம்
te: క్రీమ్
ur: کریم

source: Lotion
as: লোচন
bn: লোশন
gu: લોબ
kn: ಗೀತೆ
ml: ലോഷൻ
ne: मलम
or: ଲୋସନ
pa: ਲੋਸ਼ਨ
ta: லோஷன்
te: Ion షదం
ur: لوشن

source: Medicated Shampoo
as: ঔষধযুক্ত শ্বেম্পু
bn: ওষুধযুক্ত শ্যাম্পু
gu: Atedાંકડી શેમ્પૂ
kn: Ated ಷಧೀಯ ಶಾಂಪೂ
ml: മരുന്ന് ഷാംപൂ
ne: मध्यस्थता शैम्पू
or: Medic ଷଧ ଶ୍ୟାପୋ |
pa: ਦਵਾਈ ਵਾਲੀ ਸ਼ੈਂਪੂ
ta: மருந்து ஷாம்பு
te: Ated షధ షాంపూ
ur: میڈیکیٹ شیمپو

source: Feed Additive
as: ফিড এডিটিভ
bn: ফিড অ্যাডিটিভ
gu: ખવડાવતું
kn: ಫೀಡ್ ಸಂಯೋಜಕ
ml: തീറ്റ അഡിറ്റീവ്
ne: खुवाक फिड गर्नुहोस्
or: ଯୋଗୀ
pa: ਫੀਡ ਐਡਿਟਿਵ
ta: சேர்க்கை
te: ఫీడ్ సంకలితం
ur: فیڈ ایڈیٹیو

source: Implant
as: ইমপ্লান্ট
bn: ইমপ্লান্ট
gu: રોપવું
kn: ಒಳಸೇರಿಸು
ml: ഇംപ്ലാന്റ്
ne: इम्प्रिन्ट
or: ପ୍ରତିରୋପଣ
pa: ਇਮਪਲਾਂਟ
ta: உள்வைப்பு
te: ఇంప్లాంట్
ur: ایمپلانٹ

source: Inhalant
as: ইনহেলেণ্ট
bn: ইনহেলান্ট
gu: ઇન્હેલેંટ
kn: ಉಸಿರುಮಾಡುವ
ml: ശ്വശായാകമായ
ne: मस्तिष्क आकार
or: ନିଶ୍ୱାସ
pa: ਇਨਹਲੈਂਟ
ta: உள்ளிழுக்கும்
te: ఇన్హాలెంట్
ur: سانس

source: Transdermal Patch
as: ট্ৰেন্সডাৰ্মাল পেচ
bn: ট্রান্সডার্মাল প্যাচ
gu: પરિવર્તનશીલ પેચ
kn: ಟ್ರಾನ್ಡರ್ಮಲ್ ಪ್ಯಾಚ್
ml: ട്രാൻസ്ഡെർമൽ പാച്ച്
ne: ट्रान्सडरमिटल प्याच
or: ଟ୍ରାନ୍ସଡ୍ରାଲ୍ ପ୍ୟାଚ୍ |
pa: ਟ੍ਰਾਂਸਡੀਰਮਲ ਪੈਚ
ta: டிரான்ஸ்டெர்மல் பேட்ச்
te: ట్రాన్స్‌డెర్మల్ ప్యాచ్
ur: ٹرانسڈرمل پیچ

source: Suppository
bn: সাপোজিটরি
gu: ધારણાકાર
kn: ಸಪಾಸಿ
ml: ഉപകാരം
ne: दर्शाउनी
or: Schegository
pa: ਸਪੋਸਿਟਰੀ
ta: சப்போசிட்டரி
te: సుపోజిటరీ
ur: مفروضہ

source: Drench
as: ড্ৰেঞ্চ
bn: ভিজা
gu: ભીંત
kn: ಹತ್ತು
ml: നനഞ്ഞുപോകുക
ne: बांझपात
or: ଖାଲ
pa: ਡੈਂਚ
ta: நனை
te: డ్రింజ్

source: Pour-On
bn: Our ালা
gu: Pણપત્ર રેડવું
kn: ಸುರಿಯುವ
ml: ഒഴിക്കുക
ne: खन्याउनुहोस्
or: Pour ାଳ
pa: ਡੋਲ੍ਹ
ta: ஊற்றவும்
te: పోయాలి
ur: ڈور آن

source: Intramammary
as: ইন্ট্রামেমারী
bn: অন্তঃসত্ত্বা
gu: મૂળ
kn: ಇಂಟ್ರಾಮಾಮಮ್ಮದ
ml: അന്തത്യാസം
ne: अन्तस्लामन्ती
or: ଇଣ୍ଟ୍ରାମାମାରୀ |
pa: ਇਨਟ੍ਰਾਮਮੈਰੀ
ta: இன்ட்ராமாமரி
te: ఇంట్రామమ్మరీ
ur: انٹرامامری

source: Stock In
as: ষ্টকত
bn: স্টক ইন
gu: માલનો માલ
kn: ಸ್ಟಾಕ್ ಇನ್
ml: സ്റ്റോക്ക്
ne: मा स्टक
or: ଭିତରେ ଷ୍ଟକ୍ |
pa: ਵਿੱਚ ਸਟਾਕ
ta: பங்கு
te: స్టాక్ ఇన్
ur: اسٹاک میں

source: Stock Out
as: ষ্টক আউট
bn: স্টক আউট
gu: માલનો હિસ્સો બહાર કા stockવો
kn: ಸ್ಟಾಕ್ .ಟ್
ml: സംഭരിക്കുക
ne: किनारा बाहिर
or: ଷ୍ଟକ୍ ଆଉଟ୍ |
pa: ਸਟਾਕ ਬਾਹਰ
ta: சேமித்து வைக்கவும்
te: స్టాక్ అవుట్
ur: اسٹاک آؤٹ

source: Adjustment
as: সামঞ্জস্য
bn: সামঞ্জস্য
gu: સમાયોજન
kn: ಹೊಂದುವುದು
ml: കമപ്പെടുത്തല്
ne: समन्वय
or: ଆଡଜଷ୍ଟମେଣ୍ଟ୍
pa: ਵਿਵਸਥਾ
ta: சரிசெய்தல்
te: సర్దుబాటు
ur: ایڈجسٹمنٹ

source: Allocated
as: আবণ্টিত
bn: বরাদ্দ
gu: ફાળવવામાં આવેલું
kn: ನಿಯೋಜಿಸಿದ
ml: അനുവദിച്ചു
ne: विनियोजन गरेको
or: ଆବଣ୍ଟିତ |
pa: ਨਿਰਧਾਰਤ
ta: ஒதுக்கப்பட்டது
te: కేటాయించబడింది
ur: مختص

source: Used
as: ব্যৱহৃত
bn: ব্যবহৃত
gu: વપરાયેલું
kn: ಬಳಸಿದ
ml: ഉപയോഗിച്ചു
ne: प्रयोगो
or: ବ୍ୟବହୃତ |
pa: ਵਰਤਿਆ
ta: பயன்படுத்தப்பட்டது
te: వాడతారు
ur: استعمال کیا جاتا ہے

source: Returned
as: ঘূৰাই দিয়া হৈছে
bn: ফিরে
gu: પાછા ફરવું
kn: ಹಿಂದಿರುಗಿದ
ml: മടങ്ങിയ
ne: फर्कियियो
or: ଫେରସ୍ତ
pa: ਵਾਪਸ
ta: திரும்பினார்
te: తిరిగి వచ్చింది
ur: واپس آیا

source: Normal Case
as: সাধাৰণ কেছ
bn: সাধারণ কেস
gu: સામાન્ય કેસ
kn: ಸಾಮಾನ್ಯ ಪ್ರಕರಣ
ml: സാധാരണ കേസ്
ne: सामान्य केस
or: ସାଧାରଣ ମାମଲା
pa: ਸਧਾਰਣ ਕੇਸ
ta: சாதாரண வழக்கு
te: సాధారణ కేసు
ur: عام معاملہ

source: Special Case
as: বিশেষ গোচৰ
bn: বিশেষ কেস
gu: ખાસ કેસ
kn: ವಿಶೇಷ ಪ್ರಕರಣ
ml: പ്രത്യേക കേസ്
ne: विशेष थोम
or: ବିଶେଷ ମାମଲା
pa: ਵਿਸ਼ੇਸ਼ ਕੇਸ
ta: சிறப்பு வழக்கு
te: ప్రత్యేక కేసు
ur: خصوصی کیس

source: Operational Case
as: কাৰ্য্যকৰী কেছ
bn: অপারেশনাল কেস
gu: કાર્યકારી કેસ
kn: ಕಾರ್ಯಾಚರಣಾ ಪ್ರಕರಣ
ml: പ്രവർത്തന കേസ്
ne: परिचालन केस
or: କାର୍ଯ୍ୟକ୍ଷମ ମାମଲା
pa: ਕਾਰਜਸ਼ੀਲ ਕੇਸ
ta: செயல்பாட்டு வழக்கு
te: కార్యాచరణ కేసు
ur: آپریشنل کیس

source: Morning
as: পুৱা
bn: সকাল
gu: સવાર
kn: ಬೆಳಿಗ್ಗೆ
ml: പുലര്കാലം
ne: बिहान
or: ସକାଳ
pa: ਸਵੇਰ
ta: காலை
te: ఉదయం
ur: صبح

source: Afternoon
as: আবেলি
bn: দুপুর
gu: બપોર
kn: ಮಧ್ಯಾಹ್ನ
ml: അപരാഹ്നം
ne: दिउसो
or: ଅପରାହ୍ନ
pa: ਦੁਪਹਿਰ
ta: பிற்பகல்
te: మధ్యాహ్నం
ur: دوپہر

source: Evening
as: সন্ধিয়া
bn: সন্ধ্যা
gu: સાંજ
kn: ಸಂಜೆ
ml: വൈകുന്നേരം
ne: सांभ्क
or: ସନ୍ଧ୍ୟା
pa: ਸ਼ਾਮ ਨੂੰ
ta: மாலை
te: సాయంత్రం
ur: شام

source: Night
as: নিশা
bn: রাত
gu: રાત
kn: ರಾತ್ರಿ
ml: രാതി
ne: रात्री
or: ରାତି
pa: ਰਾਤ
ta: இரவு
te: రాత్రి
ur: رات

source: Confirmed
as: নিশ্চিত কৰা হৈছে
bn: নিশ্চিত
gu: પુષ્ટિ
kn: ದೃ confirmೀಕರಿಸಿದ
ml: സ്ഥിരീകരിച്ചു
ne: पुष्टि
or: ନିଶ୍ଚିତ କରାଗଲା
pa: ਪੁਸ਼ਟੀ ਕੀਤੀ
ta: உறுதிப்படுத்தப்பட்டது
te: ధృవీకరించబడింది
ur: تصدیق

source: Dry
as: শুকান
bn: শুকনো
gu: સૂકવવું
kn: ಒಣಗಿದ
ml: ഉണങ്ങിയ
ne: सुक्खा
or: ଶୁଖିଲା |
pa: ਖੁਸ਼ਕ
ta: உலர்
te: పొడిగా
ur: خشک

source: Pregnant
as: গৰ্ভৱতী
bn: গর্ভবতী
gu: ગર્ભવતી
kn: ಗರ್ಭಪಾತ
ml: ഗര്ഭിണിയായ
ne: गर्भवती
or: ଗର୍ଭବତୀ
pa: ਗਰਭਵਤੀ
ta: கர்ப்பிணி
te: గర్భవతి
ur: حاملہ

source: Milking
as: গাখীৰ খোৱা
bn: দুধিং
gu: દૂધપ્રેમી
kn: ಹಾಲು
ml: പാലിപ്പണികൾ
ne: दुघाग्दै
or: କ୍ଷୀର ଚକ୍କର |
pa: ਦੁਧ
ta: பால் கறத்தல்
te: పాలు పితికే
ur: دودھ

source: Milking & Pregnant
as: গাখীৰ আৰু গৰ্ভৱতী
bn: দুধ এবং গর্ভবতী
gu: દૂધ આપવું અને ગર્ભવતી
kn: ಹಾಲುಕರೆಯುವುದು ಮತ್ತು ಗರ್ಭಿಣಿ
ml: പാൽ കൊടുക്കുന്നു & ഗർഭിണിയാണ്
ne: दुध र गर्भवती
or: କ୍ଷୀର ଏବଂ ଗର୍ଭବତୀ |
pa: ਮਿਲਕੇਿੰਗ ਅਤੇ ਗਰਭਵਤੀ
ta: பால் கறத்தல் & கர்ப்பிணி
te: పాలు పితికే & గర్భవతి
ur: دودھ اور حاملہ

source: Mild
as: মৃদু
bn: হালকা
gu: હળવું
kn: ಸೌಮ್ಯ
ml: സൗമമായ
ne: नरम स्वाद
or: ମୃଦୁ
pa: ਹਲਕੇ
ta: லேசான
te: తేలికపాటి
ur: معتدل

source: Moderate
as: মধ্যমীয়া
bn: মাঝারি
gu: મધ્યમ
kn: ಮಧ್ಯಮ
ml: മിതനിരക്ക്
ne: ठिक्कैको
or: ମଧ୍ୟମ
pa: ਦਰਮਿਆਨੀ
ta: மிதமான
te: మితమైన
ur: اعتدال پسند

source: Severe
as: অতিশয়
bn: গুরুতর
gu: સખત
kn: ತೀವ್ರ
ml: കര്ക്കശമായ
ne: उग्र
or: ଗମ୍ଭୀର
pa: ਗੰਭੀਰ
ta: கடுமையான
te: తీవ్రమైన
ur: شدید
