Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Completed At
as: সম্পূৰ্ণ কৰা হৈছে
bn: এটি সম্পন্ন
gu: ને પૂર્ણ
kn: ನಲ್ಲಿ ಪೂರ್ಣಗೊಂಡಿದೆ
ml: പൂർത്തിയാക്കി
ne: मा पूरा भयो
or: ସମାପ୍ତ
pa: 'ਤੇ ਪੂਰਾ
ta: இல் முடிந்தது
te: వద్ద పూర్తయింది
ur: پر مکمل

source: Timestamp when the meeting was completed.
as: টাইমষ্টেম্প যেতিয়া সভাখন সম্পূৰ্ণ হৈছিল।
bn: টাইমস্ট্যাম্প যখন সভা শেষ হয়েছিল।
gu: મીટિંગ પૂર્ણ થઈ ત્યારે ટાઇમસ્ટેમ્પ.
kn: ಸಭೆ ಪೂರ್ಣಗೊಂಡಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: മീറ്റിംഗ് പൂർത്തിയാകുമ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: बैठक पूरा हुँदा समय चौथो।
or: ଟିମେଷ୍ଟ୍ୟାମ୍ପ ଯେତେବେଳେ ବ meeting ଠକ ସମାପ୍ତ ହେଲା |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਬੈਠਕ ਪੂਰੀ ਹੋ ਗਈ.
ta: கூட்டம் முடிந்ததும் நேர முத்திரை.
te: సమావేశం పూర్తయినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب میٹنگ مکمل ہوئی۔

source: Meeting Status
as: সভাৰ অৱস্থা
bn: সভা স্থিতি
gu: સભા પદ
kn: ಸಭೆ
ml: മീറ്റിംഗ് നില
ne: बैठक स्थिति
or: ମାନ୍ୟତା ସ୍ଥିତି
pa: ਮੀਟਿੰਗ ਦੀ ਸਥਿਤੀ
ta: சந்திப்பு நிலை
te: సమావేశ స్థితి
ur: میٹنگ کی حیثیت

source: Current status of the meeting.
as: সভাৰ বৰ্তমানৰ অৱস্থা।
bn: সভার বর্তমান অবস্থা।
gu: મીટિંગની વર્તમાન સ્થિતિ.
kn: ಸಭೆಯ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ.
ml: മീറ്റിംഗിന്റെ നിലവിലെ നില.
ne: बैठकको वर्तमान स्थिति।
or: ବ meeting ଠକର ସାମ୍ପ୍ରତିକ ସ୍ଥିତି |
pa: ਮੀਟਿੰਗ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ.
ta: கூட்டத்தின் தற்போதைய நிலை.
te: సమావేశం యొక్క ప్రస్తుత స్థితి.
ur: میٹنگ کی موجودہ حیثیت۔

source: Synced
bn: সিঙ্কড
gu: સુયોજિત કરવું
kn: ಸಿಪ್ಪಿ
ml: സമന്വയവും
ne: नक्कली
or: ସିନ୍ ହୋଇଥିବା
pa: ਸਿੰਕ ਕੀਤਾ
ta: ஒத்திசைக்கப்பட்டது
te: సమకాలీకరించబడింది
ur: مطابقت پذیر

source: Indicated whether data is synced from mobile app or not.
as: মোবাইল এপৰ পৰা তথ্য ছিঙ্ক কৰা হৈছে নে নাই তাক ইংগিত দিয়া হৈছে।
bn: মোবাইল অ্যাপ্লিকেশন থেকে ডেটা সিঙ্ক করা হয়েছে কিনা তা নির্দেশ করে।
gu: મોબાઇલ એપ્લિકેશનથી ડેટા સમન્વયિત છે કે નહીં તે સૂચવ્યું.
kn: ಮೊಬೈಲ್ ಅಪ್ಲಿಕೇಶನ್‌ನಿಂದ ಡೇಟಾವನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆಯೆ ಅಥವಾ ಇಲ್ಲವೇ ಎಂಬುದನ್ನು ಸೂಚಿಸಲಾಗಿದೆ.
ml: ഡാറ്റ മൊബൈൽ അപ്ലിക്കേഷനിൽ നിന്നും ഇല്ലയോ എന്ന് സൂചിപ്പിച്ചിരിക്കുന്നു.
ne: डाटा मोबाइल अनुप्रयोगबाट डाटा सिन्सेड गरिएको छ कि छैन भनेर संकेत गर्यो।
or: ସୂଚାଇଟିଆଗୁଡିକ ମୋବାଇଲ୍ ଆପ୍ ରୁ ସିଙ୍କ୍ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଲା |
pa: ਸੰਕੇਤ ਦਿੱਤਾ ਕਿ ਕੀ ਡਾਟਾ ਮੋਬਾਈਲ ਐਪ ਤੋਂ ਸਿੰਕ ਕੀਤਾ ਗਿਆ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: மொபைல் பயன்பாட்டிலிருந்து தரவு ஒத்திசைக்கப்பட்டதா இல்லையா என்பதைக் குறிக்கிறது.
te: డేటా మొబైల్ అనువర్తనం నుండి సమకాలీకరించబడిందా లేదా అని సూచించబడుతుంది.
ur: اشارہ کیا کہ آیا ڈیٹا موبائل ایپ سے مطابقت پذیر ہے یا نہیں۔

source: deleted
as: মচি পেলাওক
bn: মুছে ফেলা
gu: કા delી નાખેલું
kn: ಅಳಿಸಿದ
ml: ഇല്ലാതാക്കപ്പെട്ടു
ne: मेटाउनु भयो
or: ବିଲୋପ
pa: ਮਿਟਾਇਆ ਗਿਆ
ta: நீக்கப்பட்டது
te: తొలగించబడింది
ur: حذف

source: Indicated whether data is deleted or not.
as: তথ্য মচি পেলোৱা হৈছে নে নাই তাক সূচায়।
bn: ডেটা মুছে ফেলা হয়েছে কি না তা নির্দেশ করে।
gu: ડેટા કા deleted ી નાખવામાં આવે છે કે નહીં તે સૂચવ્યું.
kn: ಡೇಟಾವನ್ನು ಅಳಿಸಲಾಗಿದೆಯೆ ಅಥವಾ ಇಲ್ಲವೇ ಎಂಬುದನ್ನು ಸೂಚಿಸಲಾಗಿದೆ.
ml: ഡാറ്റ ഇല്ലാതാക്കണോ വേണ്ടയോ എന്ന് സൂചിപ്പിച്ചു.
ne: डाटा मेटाइएको छ कि छैन भनेर संकेत गर्नुभयो।
or: ଡାଟା ଡିଲିଟ୍ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਸੰਕੇਤ ਕੀਤਾ ਕਿ ਕੀ ਡਾਟਾ ਮਿਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: தரவு நீக்கப்பட்டதா இல்லையா என்பதைக் குறிக்கிறது.
te: డేటా తొలగించబడిందో లేదో సూచించబడుతుంది.
ur: اشارہ کیا کہ آیا ڈیٹا حذف کیا گیا ہے یا نہیں۔

source: VCG Meeting
as: VCG সভা
bn: ভিসিজি সভা
gu: વી.સી.જી. બેઠક
kn: ವಿಸಿಜಿ ಸಭೆ
ml: വിസിജി യോഗം
ne: VCG बैठक
or: VCG ବ meeting ଠକ
pa: Vcg ਮੀਟਿੰਗ
ta: வி.சி.ஜி கூட்டம்
te: VCG సమావేశం
ur: وی سی جی میٹنگ

source: VCG Meetings
as: ভিচিজিৰ সভাসমূহ
bn: ভিসিজি সভা
gu: વીસીજી બેઠકો
kn: ವಿಸಿಜಿ ಸಭೆಗಳು
ml: വിസിജി മീറ്റിംഗുകൾ
ne: VCG बैठक
or: VCG ସଭାଗୁଡ଼ିକ |
pa: ਵੀਸੀਜੀ ਮੀਟਿੰਗਾਂ
ta: வி.சி.ஜி கூட்டங்கள்
te: VCG సమావేశాలు
ur: وی سی جی میٹنگز

source: Present
as: বৰ্তমান
bn: উপস্থিত
gu: હાજર
kn: ವರ್ತಿಸು
ml: സമ്മാനിക്കുക
ne: उपहार
or: ଉପସ୍ଥିତ
pa: ਮੌਜੂਦ
ta: தற்போது
te: ప్రస్తుతం
ur: موجودہ

source: Absent
as: অনুপস্থিত
bn: অনুপস্থিত
gu: ગેરહાજર
kn: ಗೈರು
ml: ഹാജരില്ലാത്ത
ne: अनुपस्थित
or: ଅନୁପସ୍ଥିତ
pa: ਗੈਰਹਾਜ਼ਰ
ta: இல்லாதது
te: లేదు
ur: غیر حاضر

source: Meeting
as: মীটিং
bn: সভা
gu: બેઠક
kn: ಸಭೆ
ml: കണ്ടുമുട്ടല്
ne: सभा
or: ସଭା
pa: ਮੁਲਾਕਾਤ
ta: கூட்டம்
te: సమావేశం
ur: میٹنگ

source: The meeting to which this attendance record belongs.
as: এই উপস্থিতিৰ অভিলেখৰ অন্তৰ্গত সভাখন।
bn: এই উপস্থিতি রেকর্ডের সাথে সম্পর্কিত সভাটি।
gu: આ હાજરીનો રેકોર્ડ જે બેઠક છે.
kn: ಈ ಹಾಜರಾತಿ ದಾಖಲೆ ಯಾವ ಸಭೆ ಸೇರಿದೆ.
ml: ഈ ഹാജർ റെക്കോർഡിന്റേതായ യോഗം.
ne: बैठक जुन यस उपस्थिति रेकर्ड सम्बन्धित छ।
or: ଏହି ଉପସ୍ଥାନ ରେକର୍ଡ ହୋଇଥିବା ଏହି ଉପସ୍ଥାନ ରେକର୍ଡ ଥିବା ସଭା |
pa: ਮੀਟਿੰਗ ਜਿਸ ਵਿਚ ਇਹ ਹਾਜ਼ਰੀ ਰਿਕਾਰਡ ਸਬੰਧਤ ਹੈ.
ta: இந்த வருகை பதிவு சொந்தமான கூட்டம்.
te: ఈ హాజరు రికార్డు సమావేశం.
ur: اس میٹنگ کا جو اس حاضری کا ریکارڈ ہے۔

source: Group Member
as: গ্ৰুপ সদস্য
bn: গ্রুপ সদস্য
gu: સમૂહ સભ્ય
kn: ಗುಂಪಿನ ಸದಸ್ಯ
ml: ഗ്രൂപ്പ് അംഗം
ne: समूह सदस्य
or: ଗୋଷ୍ଠୀ ସଦସ୍ୟ
pa: ਸਮੂਹ ਮੈਂਬਰ
ta: குழு உறுப்பினர்
te: సమూహ సభ్యుడు
ur: گروپ ممبر

source: The VCG member attending the meeting.
as: সভাত উপস্থিত থকা ভিচিজিৰ সদস্য।
bn: ভিসিজি সদস্য সভায় অংশ নিচ্ছেন।
gu: મીટિંગમાં ભાગ લેતા વીસીજી સભ્ય.
kn: ವಿಸಿಜಿ ಸದಸ್ಯ ಸಭೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದಾರೆ.
ml: യോഗത്തിൽ പങ്കെടുക്കുന്ന VCG അംഗം.
ne: VCG सदस्य बैठकमा भाग लिदै।
or: ବ meeting ଠକରେ VCG ସଦସ୍ୟ |
pa: ਮੁਲਾਕਾਤ ਵਿਚ ਸ਼ਾਮਲ ਹੋਣ ਵਾਲੇ ਵੀ.ਸੀ.ਜੀ. ਮੈਂਬਰ.
ta: கூட்டத்தில் கலந்து கொண்ட வி.சி.ஜி உறுப்பினர்.
te: ఈ సమావేశానికి VCG సభ్యుడు హాజరయ్యారు.
ur: اجلاس میں شرکت کرنے والے وی سی جی ممبر۔

source: Attendance Status
as: উপস্থিতিৰ অৱস্থা
bn: উপস্থিতি স্থিতি
gu: ઉપસ્થિત દરજ્જો
kn: ಹಾಜರಾತಿ ಸ್ಥಿತಿ
ml: ഹാജർ നില
ne: उपस्थित स्थान
or: ଉପସ୍ଥତ୍ତିକା ସ୍ଥିତି
pa: ਹਾਜ਼ਰੀ ਦੀ ਸਥਿਤੀ
ta: வருகை நிலை
te: హాజరు స్థితి
ur: حاضری کی حیثیت

source: Indicates whether the member was present or absent.
as: সদস্যজন উপস্থিত আছিল নে অনুপস্থিত আছিল সেইটো সূচায়।
bn: সদস্য উপস্থিত ছিলেন বা অনুপস্থিত ছিলেন কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે સભ્ય હાજર હતો કે ગેરહાજર.
kn: ಸದಸ್ಯರು ಹಾಜರಿದ್ದಾರೆಯೇ ಅಥವಾ ಇಲ್ಲವೇ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ.
ml: അംഗം നിലവിലുണ്ടോ ഇല്ലയോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: सदस्य उपस्थित वा अनुपस्थित थियो कि संकेत गर्दछ।
or: ସଦସ୍ୟ ଉପସ୍ଥିତ ହେଉ କିମ୍ବା ଅନୁପସ୍ଥିତ ଥିବାବେଳେ ସୂଚାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਮੈਂਬਰ ਮੌਜੂਦ ਸੀ ਜਾਂ ਗੈਰਹਾਜ਼ਰ ਸੀ.
ta: உறுப்பினர் இருக்கிறாரா அல்லது இல்லையா என்பதைக் குறிக்கிறது.
te: సభ్యుడు హాజరు కాదా లేదా లేరు అని సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا ممبر موجود تھا یا غیر حاضر تھا۔

source: Attendance Date
as: উপস্থিতিৰ তাৰিখ
bn: উপস্থিতির তারিখ
gu: હાજરીની તારીખ
kn: ಹಾಜರಾತಿ ದಿನಾಂಕ
ml: ഹാജർ തീയതി
ne: उपस्थित मिति
or: ଉପସ୍ଥାନ ତାରିଖ
pa: ਹਾਜ਼ਰੀ ਦੀ ਤਾਰੀਖ
ta: வருகை தேதி
te: హాజరు తేదీ
ur: حاضری کی تاریخ

source: Timestamp of when the attendance was recorded.
as: উপস্থিতি কেতিয়া লিপিবদ্ধ কৰা হৈছিল তাৰ টাইমষ্টেম্প।
bn: উপস্থিতি যখন রেকর্ড করা হয়েছিল তখন টাইমস্ট্যাম্প।
gu: જ્યારે હાજરી નોંધાઈ હતી તેનો ટાઇમસ્ટેમ્પ.
kn: ಹಾಜರಾತಿ ದಾಖಲಾದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഹാജർ രേഖപ്പെടുത്തിയപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: जब उपस्थिति रेकर्ड गरिएको थियो।
or: ଉପସ୍ଥାନ ରେକର୍ଡ ହୋଇଥିବାବେଳେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਜਦੋਂ ਹਾਜ਼ਰੀ ਦਰਜ ਕੀਤੀ ਜਾਂਦੀ ਸੀ ਦਾ ਟਾਈਮਸਟੈਂਪ.
ta: வருகை பதிவு செய்யப்பட்டபோது நேர முத்திரை.
te: హాజరు ఎప్పుడు రికార్డ్ చేయబడినప్పుడు టైమ్‌స్టాంప్.
ur: جب حاضری ریکارڈ کی گئی تھی اس کا ٹائم اسٹیمپ۔

source: Timestamp of when this record was created.
as: এই ৰেকৰ্ড কেতিয়া সৃষ্টি কৰা হৈছিল তাৰ টাইমষ্টেম্প।
bn: এই রেকর্ডটি কখন তৈরি হয়েছিল তার টাইমস্ট্যাম্প।
gu: આ રેકોર્ડ ક્યારે બનાવવામાં આવ્યો હતો તેનો ટાઇમસ્ટેમ્પ.
kn: ಈ ದಾಖಲೆಯನ್ನು ರಚಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഈ റെക്കോർഡ് സൃഷ്ടിച്ചപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: यो रेकर्ड जब यो रेकर्ड सिर्जना गरिएको थियो।
or: ଯେତେବେଳେ ଏହି ରେକର୍ଡ ସୃଷ୍ଟି ହେଲା ତାହାର ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਜਦੋਂ ਇਹ ਰਿਕਾਰਡ ਬਣਾਇਆ ਗਿਆ ਸੀ ਤਾਂ ਉਸਦਾ ਟਾਈਮਸਟੈਂਪ.
ta: இந்த பதிவு எப்போது உருவாக்கப்பட்டது என்பதற்கான நேர முத்திரை.
te: ఈ రికార్డ్ ఎప్పుడు సృష్టించబడింది అనే టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب یہ ریکارڈ بنایا گیا تھا۔

source: Timestamp of the last update to this record.
as: এই ৰেকৰ্ডলৈ শেষ আপডেটৰ টাইমষ্টেম্প।
bn: এই রেকর্ডে সর্বশেষ আপডেটের টাইমস্ট্যাম্প।
gu: આ રેકોર્ડના છેલ્લા અપડેટનું ટાઇમસ્ટેમ્પ.
kn: ಈ ದಾಖಲೆಗೆ ಕೊನೆಯ ನವೀಕರಣದ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഈ റെക്കോർഡിലേക്കുള്ള അവസാന അപ്ഡേറ്റിന്റെ ടൈംസ്റ്റാമ്പ്.
ne: यस रेकर्डमा अन्तिम अपडेटको बस्ती।
or: ଏହି ରେକର୍ଡକୁ ଶେଷ ଅଦ୍ୟତନର ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਆਖਰੀ ਅਪਡੇਟ ਦਾ ਟਾਈਮ ਸਟੈਂਪ.
ta: இந்த பதிவுக்கான கடைசி புதுப்பிப்பின் நேர முத்திரை.
te: ఈ రికార్డుకు చివరి నవీకరణ యొక్క టైమ్‌స్టాంప్.
ur: اس ریکارڈ کی آخری تازہ کاری کا ٹائم اسٹیمپ۔

source: VCG Member Attendance
as: VCG সদস্য উপস্থিতি
bn: ভিসিজি সদস্যের উপস্থিতি
gu: વીસીજી સભ્ય હાજરી
kn: ವಿಸಿಜಿ ಸದಸ್ಯ ಹಾಜರಾತಿ
ml: Vcg അംഗം ഹാജർ
ne: VCG सदस्य उपस्थिति
or: VCG ସଦସ୍ୟ ଉପସ୍ଥାନ |
pa: ਵੀਸੀਜੀ ਮੈਂਬਰ ਹਾਜ਼ਰੀ
ta: வி.சி.ஜி உறுப்பினர் வருகை
te: VCG సభ్యుల హాజరు
ur: وی سی جی ممبر کی حاضری

source: VCG Member Attendances
as: VCG সদস্য উপস্থিতি
bn: ভিসিজি সদস্যের উপস্থিতি
gu: વીસીજી સભ્ય હાજરી
kn: ವಿಸಿಜಿ ಸದಸ್ಯ ಹಾಜರಾತಿಗಳು
ml: വിസിജി അംഗ ഹാജർ
ne: VCG सदस्य उपस्थिति
or: Vcg ସଦସ୍ୟ ଦେଶଗଣ |
pa: ਵੀਸੀਜੀ ਮੈਂਬਰ ਹਾਜ਼ਾਰੀ
ta: வி.சி.ஜி உறுப்பினர் வருகை
te: VCG సభ్యుల హాజరు
ur: VCG ممبر کی حاضری

source: The meeting associated with this image.
as: এই ছবিখনৰ সৈতে জড়িত সভাখন।
bn: এই চিত্রের সাথে সম্পর্কিত সভা।
gu: આ છબી સાથે સંકળાયેલ મીટિંગ.
kn: ಈ ಚಿತ್ರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಭೆ.
ml: ഈ ചിത്രവുമായി ബന്ധപ്പെട്ട മീറ്റിംഗ്.
ne: यस छविसँग सम्बन्धित बैठक।
or: ଏହି ପ୍ରତିଛବି ସହିତ ଜଡିତ ବ meeting ଠକ |
pa: ਇਸ ਚਿੱਤਰ ਨਾਲ ਜੁੜੀ ਮੀਟਿੰਗ.
ta: இந்த படத்துடன் தொடர்புடைய சந்திப்பு.
te: ఈ చిత్రంతో సంబంధం ఉన్న సమావేశం.
ur: اس شبیہہ سے وابستہ میٹنگ۔

source: Meeting Image
as: মিটিং ইমেজ
bn: চিত্র মিটিং
gu: સભા -છબી
kn: ಭೇಟಿಯ ಚಿತ್ರ
ml: മീറ്റിംഗ് ചിത്രം
ne: छविलाई भेट्ने
or: ପ୍ରତିଛବି ସାକ୍ଷାତ କରିବା |
pa: ਤਸਵੀਰ ਨੂੰ ਮਿਲਣ
ta: சந்திப்பு படம்
te: సమావేశ చిత్రం
ur: ملاقات کی تصویر

source: Upload an image related to the meeting.
as: সভাৰ সৈতে জড়িত এখন ছবি আপলোড কৰক।
bn: সভা সম্পর্কিত একটি চিত্র আপলোড করুন।
gu: મીટિંગથી સંબંધિત એક છબી અપલોડ કરો.
kn: ಸಭೆಗೆ ಸಂಬಂಧಿಸಿದ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.
ml: മീറ്റിംഗുമായി ബന്ധപ്പെട്ട ഒരു ചിത്രം അപ്ലോഡുചെയ്യുക.
ne: बैठकमा सम्बन्धित छवि अपलोड गर्नुहोस्।
or: ସଭା ସହିତ ଜଡିତ ଏକ ପ୍ରତିଛବି ଅପଲୋଡ୍ କରନ୍ତୁ |
pa: ਮੀਟਿੰਗ ਨਾਲ ਸਬੰਧਤ ਇੱਕ ਚਿੱਤਰ ਅਪਲੋਡ ਕਰੋ.
ta: கூட்டம் தொடர்பான படத்தை பதிவேற்றவும்.
te: సమావేశానికి సంబంధించిన చిత్రాన్ని అప్‌లోడ్ చేయండి.
ur: میٹنگ سے متعلق ایک تصویر اپ لوڈ کریں۔

source: Timestamp of when this image was uploaded.
as: এই ছবিখন কেতিয়া আপলোড কৰা হৈছিল তাৰ টাইমষ্টেম্প।
bn: এই চিত্রটি কখন আপলোড করা হয়েছিল তার টাইমস্ট্যাম্প।
gu: જ્યારે આ છબી અપલોડ કરવામાં આવી હતી તેનો ટાઇમસ્ટેમ્પ.
kn: ಈ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഈ ചിത്രം അപ്ലോഡുചെയ്തപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: जब यो तस्विर अपलोड गरिएको थियो
or: ଯେତେବେଳେ ଏହି ପ୍ରତିଛବି ଅପଲୋଡ୍ ହେଲା ତାହାର ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਜਦੋਂ ਇਹ ਚਿੱਤਰ ਅਪਲੋਡ ਕੀਤਾ ਜਾਂਦਾ ਸੀ ਦਾ ਟਾਈਮਸਟੈਂਪ.
ta: இந்த படம் பதிவேற்றப்பட்டபோது நேர முத்திரை.
te: ఈ చిత్రం అప్‌లోడ్ చేయబడినప్పుడు టైమ్‌స్టాంప్.
ur: اس تصویر کو اپ لوڈ کرنے کا ٹائم اسٹیمپ۔

source: VCG Meeting Image
as: VCG মিটিং ইমেজ
bn: ভিসিজি মিটিং ইমেজ
gu: વીસીજી મીટિંગ છબી
kn: ವಿಸಿಜಿ ಸಭೆ ಚಿತ್ರ
ml: Vcg മീറ്റിംഗ് ചിത്രം
ne: VCG बैठक छवि
or: VCG ମିଟିଂ ଇମେଜ୍ |
pa: Vcg ਮੀਟਿੰਗ ਦੀ ਤਸਵੀਰ
ta: வி.சி.ஜி சந்திப்பு படம்
te: VCG సమావేశ చిత్రం
ur: وی سی جی میٹنگ امیج

source: VCG Meeting Images
as: VCG মিটিং ছবি
bn: ভিসিজি মিটিং ইমেজ
gu: વીસીજી મીટિંગ છબીઓ
kn: ವಿಸಿಜಿ ಸಭೆ ಚಿತ್ರಗಳು
ml: വിസിജി മീറ്റിംഗ് ഇമേജുകൾ
ne: VCG बैठक छविहरू
or: Vcg ମିଟିଂ ପ୍ରତିଛବିଗୁଡିକ |
pa: ਵੀਸੀਜੀ ਮੀਟਿੰਗ ਦੀਆਂ ਤਸਵੀਰਾਂ
ta: வி.சி.ஜி சந்திப்பு படங்கள்
te: VCG సమావేశ చిత్రాలు
ur: وی سی جی میٹنگ کی تصاویر

source: Reason
as: কাৰণ
bn: কারণ
gu: કારણ
kn: ಕಾರಣ
ml: കാരണം
ne: कारण
or: କାରଣ
pa: ਕਾਰਨ
ta: காரணம்
te: కారణం
ur: وجہ

source: Reason for zero days pouring.
as: শূন্য দিন ঢালি দিয়াৰ কাৰণ।
bn: শূন্য দিন ing ালার কারণ।
gu: શૂન્ય દિવસો રેડતા કારણ.
kn: ಶೂನ್ಯ ದಿನಗಳ ಸುರಿಯುವ ಕಾರಣ.
ml: പൂജ്യം ദിവസങ്ങളുടെ കാരണം ഒഴുകുന്നു.
ne: शून्य दिनहरू खन्याउनुको कारण।
or: ଶୂନ ଦିନର £ ାଳିବାର କାରଣ |
pa: ਜ਼ੀਰੋ ਡੇਅ ਡਾਰਨਿੰਗ ਦਾ ਕਾਰਨ.
ta: பூஜ்ஜிய நாட்கள் கொட்டுவதற்கான காரணம்.
te: సున్నా రోజులు పోయడానికి కారణం.
ur: صفر دن ڈالنے کی وجہ۔

source: Timestamp when this reason was added.
as: এই কাৰণটো যোগ কৰা হ’লে টাইমষ্টেম্প।
bn: টাইমস্ট্যাম্প যখন এই কারণ যুক্ত করা হয়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે આ કારણ ઉમેરવામાં આવ્યું.
kn: ಈ ಕಾರಣವನ್ನು ಸೇರಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഈ കാരണം ചേർത്തപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: यो कारण यो थपिएको थियो।
or: ଏହି କାରଣ ପରେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ ଯେତେବେଳେ ଯୋଗ କରାଯାଇଥିଲା |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਇਹ ਕਾਰਨ ਜੋੜਿਆ ਗਿਆ ਸੀ.
ta: இந்த காரணம் சேர்க்கப்பட்டபோது நேர முத்திரை.
te: ఈ కారణం జోడించినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب اس وجہ کو شامل کیا گیا تھا۔

source: Timestamp when this reason was last updated.
as: এই কাৰণটো শেষবাৰৰ বাবে আপডেট কৰা হ'ল।
bn: টাইমস্ট্যাম্প যখন এই কারণটি সর্বশেষ আপডেট হয়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે આ કારણ છેલ્લે અપડેટ કરવામાં આવ્યું હતું.
kn: ಈ ಕಾರಣವನ್ನು ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: ഈ കാരണം അവസാനമായി അപ്ഡേറ്റ് ചെയ്തപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: टाइमस्ट्याम्प जब यो कारण अन्तिम अद्यावधिक गरिएको थियो।
or: ଟାଇମଷ୍ଟ୍ୟାମ୍ପ ଯେତେବେଳେ ଏହି କାରଣ ଶେଷ ଅଦ୍ୟତନ କରାଯାଇଥିଲା |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਇਹ ਕਾਰਨ ਆਖਰੀ ਵਾਰ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ ਸੀ.
ta: இந்த காரணம் கடைசியாக புதுப்பிக்கப்பட்டபோது நேர முத்திரை.
te: టైమ్‌స్టాంప్ ఈ కారణం చివరిగా నవీకరించబడినప్పుడు.
ur: ٹائم اسٹیمپ جب اس وجہ کو آخری بار اپ ڈیٹ کیا گیا تھا۔

source: Zero Days Pouring Reason
as: শূন্য দিন ঢালি কাৰণ
bn: জিরো দিনগুলি ing ালার কারণ
gu: શૂન્ય દિવસો રેડતા કારણ
kn: ಶೂನ್ಯ ದಿನಗಳು ಕಾರಣವನ್ನು ಸುರಿಯುತ್ತವೆ
ml: യുക്തി ഒഴിക്കുക
ne: शून्य दिन खन्याई कारण
or: ଶୂନ ଦିନ କାରଣ |
pa: ਜ਼ੀਰੋ ਡੇ ਡਸ਼ਿੰਗ ਕਾਰਨ
ta: பூஜ்ஜிய நாட்கள் காரணத்தை ஊற்றுகின்றன
te: సున్నా రోజులు కారణం పోయడం
ur: صفر کے دن ڈالنے کی وجہ

source: Zero Days Pouring Reasons
as: শূন্য দিন ঢালি কাৰণ
bn: জিরো দিনগুলি ing ালার কারণগুলি
gu: શૂન્ય દિવસો રેડતા કારણો
kn: ಶೂನ್ಯ ದಿನಗಳು ಕಾರಣಗಳನ್ನು ಸುರಿಯುತ್ತವೆ
ml: പൂജ്യം ദിവസങ്ങൾ പകർന്നു
ne: शून्य दिनहरू खन्याउनुका कारणहरू
or: ଶୂନ ଦିନ କାରଣଗୁଡିକ ଗର୍ବ କରିବା |
pa: ਜ਼ੀਰੋ ਡੇਅ ਕਾਰਨ ਕਾਰਨ
ta: பூஜ்ஜிய நாட்கள் காரணங்களை ஊற்றுகின்றன
te: సున్నా రోజులు కారణాలు పోస్తాయి
ur: صفر کے دن وجوہات ڈال رہے ہیں

source: Reason for a member complaint.
as: সদস্যৰ অভিযোগৰ কাৰণ।
bn: সদস্যের অভিযোগের কারণ।
gu: સભ્ય ફરિયાદનું કારણ.
kn: ಸದಸ್ಯರ ದೂರಿಗೆ ಕಾರಣ.
ml: ഒരു അംഗ പരാതിയുടെ കാരണം.
ne: एक सदस्य गुनासो को कारण।
or: ଏକ ସଦସ୍ୟ ଅଭିଯୋଗର କାରଣ |
pa: ਇੱਕ ਮੈਂਬਰ ਸ਼ਿਕਾਇਤ ਦਾ ਕਾਰਨ.
ta: உறுப்பினர் புகாருக்கான காரணம்.
te: సభ్యుల ఫిర్యాదుకు కారణం.
ur: ممبر کی شکایت کی وجہ۔

source: Member Complaint Reason
as: সদস্যৰ অভিযোগৰ কাৰণ
bn: সদস্যের অভিযোগের কারণ
gu: સભ્ય ફરિયાદ
kn: ಸದಸ್ಯ ದೂರು ಕಾರಣ
ml: അംഗ പരാതി കാരണം
ne: सदस्य गुनासो कारण
or: ସଦସ୍ୟ ଅଭିଯୋଗ କାରଣ |
pa: ਮੈਂਬਰ ਸ਼ਿਕਾਇਤ ਕਾਰਨ
ta: உறுப்பினர் புகார் காரணம்
te: సభ్యుల ఫిర్యాదు కారణం
ur: ممبر کی شکایت کی وجہ

source: Member Complaint Reasons
as: সদস্যৰ অভিযোগৰ কাৰণসমূহ
bn: সদস্যের অভিযোগের কারণ
gu: સભ્ય ફરિયાદ કારણો
kn: ಸದಸ್ಯ ದೂರು ಕಾರಣಗಳು
ml: അംഗ പരാതി കാരണങ്ങൾ
ne: सदस्य गुनासो कारण
or: ସଦସ୍ୟ ଅଭିଯୋଗ କାରଣଗୁଡିକ |
pa: ਮੈਂਬਰ ਸ਼ਿਕਾਇਤ ਕਾਰਨ
ta: உறுப்பினர் புகார் காரணங்கள்
te: సభ్యుల ఫిర్యాదు కారణాలు
ur: ممبر کی شکایت کی وجوہات

source: Member External Code
as: সদস্য বাহ্যিক কোড
bn: সদস্য বাহ্যিক কোড
gu: સભ્ય બાહ્ય સંહિતા
kn: ಸದಸ್ಯ ಬಾಹ್ಯ ಕೋಡ್
ml: അംഗം അത്തേത്
ne: सदस्य बाह्य कोड
or: ସଦସ୍ୟ ବାହ୍ୟ କୋଡ୍ |
pa: ਸਦੱਸ ਬਾਹਰੀ ਕੋਡ
ta: உறுப்பினர் வெளிப்புற குறியீடு
te: సభ్యుడు బాహ్య కోడ్
ur: ممبر بیرونی کوڈ

source: External identifier for the VCG member.
as: VCG সদস্যৰ বাবে বাহ্যিক চিনাক্তকৰ্তা।
bn: ভিসিজি সদস্যের জন্য বাহ্যিক সনাক্তকারী।
gu: વીસીજી સભ્ય માટે બાહ્ય ઓળખકર્તા.
kn: ವಿಸಿಜಿ ಸದಸ್ಯರಿಗೆ ಬಾಹ್ಯ ಗುರುತಿಸುವಿಕೆ.
ml: വിസിജി അംഗത്തിന്റെ ബാഹ്യ ഐഡന്റിഫയർ.
ne: VCG सदस्यको लागि बाह्य पहिचानकर्ता।
or: VCG ସଦସ୍ୟଙ୍କ ପାଇଁ ବାହ୍ୟ ପରିଚାୟକ |
pa: ਵੀ ਸੀ ਜੀ ਮੈਂਬਰ ਲਈ ਬਾਹਰੀ ਪਛਾਣਕਰਤਾ.
ta: வி.சி.ஜி உறுப்பினருக்கான வெளிப்புற அடையாளங்காட்டி.
te: VCG సభ్యునికి బాహ్య ఐడెంటిఫైయర్.
ur: وی سی جی ممبر کے لئے بیرونی شناخت کنندہ۔

source: Month
as: মাহ
bn: মাস
gu: મહિનો
kn: ತಿಂಗಳ
ml: മാസം
ne: महीना
or: ମାସ
pa: ਮਹੀਨਾ
ta: மாதம்
te: నెల
ur: مہینہ

source: The month for which the assignment is created.
as: যি মাহটোৰ বাবে এচাইনমেণ্টটো সৃষ্টি কৰা হয়।
bn: যে মাসের জন্য অ্যাসাইনমেন্ট তৈরি করা হয়।
gu: તે મહિનો કે જેના માટે સોંપણી બનાવવામાં આવે છે.
kn: ನಿಯೋಜನೆಯನ್ನು ರಚಿಸಿದ ತಿಂಗಳು.
ml: അസൈൻമെന്റ് സൃഷ്ടിച്ച മാസം.
ne: एक महिना जसको लागि असाइनमेन्ट सिर्जना गरिएको छ।
or: ଯେଉଁ ମାସ ପାଇଁ ଆସାଇନମେଣ୍ଟ୍ ସୃଷ୍ଟି ହୋଇଛି |
pa: ਉਹ ਮਹੀਨਾ ਜਿਸਦੇ ਲਈ ਅਸਾਈਨਮੈਂਟ ਬਣਾਇਆ ਗਿਆ ਹੈ.
ta: பணி உருவாக்கப்பட்ட மாதம்.
te: నియామకం సృష్టించబడిన నెల.
ur: وہ مہینہ جس کے لئے اسائنمنٹ تشکیل دی گئی ہے۔

source: Milk Collection (Liters/Day)
as: গাখীৰ সংগ্ৰহ (লিটাৰ/দিন)
bn: দুধ সংগ্রহ (লিটার/দিন)
gu: દૂધ સંગ્રહ (લિટર/દિવસ)
kn: ಹಾಲು ಸಂಗ್ರಹ (ದಿನ/ದಿನ)
ml: പാൽ ശേഖരണം (ലിറ്റർ / ദിവസം)
ne: दूध संग्रह (लिटर / दिन)
or: କ୍ଷୀର ସଂଗ୍ରହ (ଲିଟର / ଦିନ)
pa: ਦੁੱਧ ਇਕੱਠਾ ਕਰਨਾ (ਲੀਟਰ / ਦਿਨ)
ta: பால் சேகரிப்பு (லிட்டர்/நாள்)
te: పాల సేకరణ (లీటర్లు/రోజు)
ur: دودھ جمع کرنا (لیٹر/دن)

source: Total milk collected per day in liters.
as: লিটাৰত প্ৰতিদিনে সংগ্ৰহ কৰা মুঠ গাখীৰ।
bn: লিটারে প্রতিদিন মোট দুধ সংগ্রহ করা হয়।
gu: લિટરમાં દરરોજ કુલ દૂધ એકત્રિત કરવામાં આવે છે.
kn: ದಿನಕ್ಕೆ ಒಟ್ಟು ಹಾಲು ಲೀಟರ್ನಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ.
ml: ലിറ്ററിൽ പ്രതിദിനം ശേഖരിച്ച ആകെ പാൽ.
ne: LIVEL मा प्रति दिन प्रतिबद्ध कुल दुध संग्रहित।
or: ଲିଟରରେ ଦିନକୁ ସମୁଦାୟ କ୍ଷୀର ସଂଗୃହିତ |
pa: ਸਾਹਹੀ ਵਿਚ ਪ੍ਰਤੀ ਦਿਨ ਕੁਲ ਮਿਲਾ.
ta: ஒரு நாளைக்கு மொத்த பால் லிட்டரில் சேகரிக்கப்பட்டது.
te: మొత్తం పాలు రోజుకు లీటర్లలో సేకరించబడ్డాయి.
ur: کل دودھ لیٹر میں روزانہ جمع کیا جاتا ہے۔

source: No of Members
as: সদস্যৰ নহয়
bn: সদস্যদের মধ্যে নেই
gu: સભ્યો નહીં
kn: ಸದಸ್ಯರ ಇಲ್ಲ
ml: അംഗങ്ങളുടെ എണ്ണം
ne: सदस्यहरूको होइन
or: କ Any ଣସି ସଦସ୍ୟ ନାହାଁନ୍ତି |
pa: ਮੈਂਬਰਾਂ ਦੀ ਕੋਈ ਨਹੀਂ
ta: உறுப்பினர்கள் இல்லை
te: సభ్యులు లేరు
ur: ممبروں میں سے نہیں

source: >=15 Days Pourers
as: >=15 দিন ঢালি দিয়া
bn: > = 15 দিন p
gu: > = 15 દિવસ પ્યુરર્સ
kn: > = 15 ದಿನಗಳು ಸುರಿಯುವವರು
ml: > = 15 ദിവസം കളറുകൾ
ne: > = 1 days दिन poureers
or: > = 15 ଦିନ pouures |
pa: > = 15 ਦਿਨ ਦੇ ਡੋਰਸ
ta: > = 15 நாட்கள் பவுர்ஸ்
te: > = 15 రోజులు పోయారు
ur: > = 15 دن کے پوررز

source: >=25 Days Pourers
as: >=25 দিন ঢালি দিয়া
bn: > = 25 দিন p
gu: > = 25 દિવસ પ્યુરર્સ
kn: > = 25 ದಿನಗಳ ಪೌರರ್ಸ್
ml: > = 25 ദിവസം കളറുകൾ
ne: > = 2 days दिन poureers
or: > = 25 ଦିନ poorars |
pa: > = 25 ਦਿਨ ਦੇ ਡੋਰਸ
ta: > = 25 நாட்கள் ஊற்றிகள்
te: > = 25 రోజుల పోయారు
ur: > = 25 دن کے پوررز

source: Zero Days Pourers
as: শূন্য দিন Pourers
bn: শূন্য দিন p
gu: શૂન્ય દિવસો
kn: ಶೂನ್ಯ ದಿನಗಳ ಪೌರರ್ಸ್
ml: പൂജ്യം ദിവസത്തെ ഒഴിക്കുക
ne: शून्य दिन putreers
or: ଶୂନ ଦିନ pourelers |
pa: ਜ਼ੀਰੋ ਡੇਅ ਡੋਰਸ
ta: பூஜ்ஜிய நாட்கள் ஊற்றுபவர்கள்
te: జీరో డేస్ పోయారు
ur: صفر دن پوررز

source: Cattle Feed Sale (KG)
as: গৰুৰ খাদ্য বিক্ৰী (কিলোগ্ৰাম)
bn: গবাদি পশু ফিড বিক্রয় (কেজি)
gu: પશુ ફીડ વેચાણ (કિગ્રા)
kn: ಜಾನುವಾರು ಆಹಾರ ಮಾರಾಟ (ಕೆಜಿ)
ml: കന്നുകാലി തീറ്റ വിൽപ്പന (കെജി)
ne: गाईवस्तु फिड बिक्री (किलोग्राम)
or: କ୍ୟାଟଲ୍ ଫିଡ୍ ବିକ୍ରୟ (କେଜି)
pa: ਪਸ਼ੂ ਫੀਡ ਵਿਕਰੀ (ਕਿਲੋਗ੍ਰਾਮ)
ta: கால்நடை தீவன விற்பனை (கிலோ)
te: పశువుల ఫీడ్ అమ్మకం (KG)
ur: مویشی فیڈ فروخت (کلوگرام)

source: Mineral Mixture Sale (KG)
as: খনিজ মিশ্ৰণ বিক্ৰী (কিলোগ্ৰাম)
bn: খনিজ মিশ্রণ বিক্রয় (কেজি)
gu: ખનિજ મિશ્રણ વેચાણ (કિગ્રા)
kn: ಖನಿಜ ಮಿಶ್ರಣ ಮಾರಾಟ (ಕೆಜಿ)
ml: ധാതു മിശ്രിതം വിൽപ്പന (കിലോ)
ne: खनिज मिश्रण बिक्री (किलोग्राम)
or: ଖଣିଜ ମିଶ୍ରଣ ବିକ୍ରୟ (କେଜି)
pa: ਖਣਿਜ ਮਿਸ਼ਰਣ ਵਿਕਰੀ (ਕਿਲੋਗ੍ਰਾਮ)
ta: கனிம கலவை விற்பனை (கிலோ)
te: ఖనిజ మిశ్రమం అమ్మకం (కేజీ)
ur: معدنی مرکب فروخت (کلوگرام)

source: Sahayak Recovery (%)
bn: সাহয়াক পুনরুদ্ধার (%)
gu: સહાયક પુન recovery પ્રાપ્તિ (%)
kn: ಸಹಯಕ್ ಚೇತರಿಕೆ (%)
ml: സഹയാക് വീണ്ടെടുക്കൽ (%)
ne: Sahaike रिकभरी (%)
or: ସାବାଇକ ପୁନରୁଦ୍ଧାର (%)
pa: ਸਾਯਾਕ ਰਿਕਵਰੀ (%)
ta: சஹாயக் மீட்பு (%)
te: సహ్యాక్ రికవరీ (%)
ur: سہیاک بازیافت (٪)

source: Month Assignment
as: মাহৰ নিযুক্তি
bn: মাস অ্যাসাইনমেন্ট
gu: મહિનો સોંપણી
kn: ತಿಂಗಳ ನಿಯೋಜನೆ
ml: മാസ അസൈൻമെന്റ്
ne: महिना काम
or: ମାସ ଆସାଇନମେଣ୍ଟ |
pa: ਮਹੀਨਾ ਅਸਾਈਨਮੈਂਟ
ta: மாத ஒதுக்கீடு
te: నెల అసైన్‌మెంట్
ur: مہینہ تفویض

source: Month Assignments
as: মাহৰ নিযুক্তিসমূহ
bn: মাস অ্যাসাইনমেন্ট
gu: મહિનાની સોંપણી
kn: ತಿಂಗಳ ಕಾರ್ಯಯೋಜನೆಗಳು
ml: മാസ അസൈൻമെന്റുകൾ
ne: महिनाेनन जिम्मेवारी
or: ମାସ ଆସାଇନମେଣ୍ଟ |
pa: ਮਹੀਨੇ ਦੇ ਕਾਰਜ
ta: மாத பணிகள்
te: నెల కేటాయింపులు
ur: مہینہ اسائنمنٹس

source: Phone number is required.
as: ফোন নম্বৰৰ প্ৰয়োজন।
bn: ফোন নম্বর প্রয়োজন।
gu: ફોન નંબર જરૂરી છે.
kn: ಫೋನ್ ಸಂಖ್ಯೆ ಅಗತ್ಯವಿದೆ.
ml: ഫോൺ നമ്പർ ആവശ്യമാണ്.
ne: फोन नम्बर आवश्यक छ।
or: ଫୋନ୍ ନମ୍ବର ଆବଶ୍ୟକ |
pa: ਫੋਨ ਨੰਬਰ ਲੋੜੀਂਦਾ ਹੈ.
ta: தொலைபேசி எண் தேவை.
te: ఫోన్ నంబర్ అవసరం.
ur: فون نمبر کی ضرورت ہے۔

source: User does not exist. Please contact support.
as: ব্যৱহাৰকাৰীৰ অস্তিত্ব নাই। অনুগ্ৰহ কৰি সমৰ্থনৰ সৈতে যোগাযোগ কৰক।
bn: ব্যবহারকারীর অস্তিত্ব নেই। সাপোর্টের সাথে যোগাযোগ করুন।
gu: વપરાશકર્તા અસ્તિત્વમાં નથી. કૃપા કરીને સપોર્ટનો સંપર્ક કરો.
kn: ಬಳಕೆದಾರರು ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ. ದಯವಿಟ್ಟು ಬೆಂಬಲವನ್ನು ಸಂಪರ್ಕಿಸಿ.
ml: ഉപയോക്താവ് നിലവിലില്ല. പിന്തുണയുമായി ബന്ധപ്പെടുക.
ne: प्रयोगकर्ता अवस्थित छैन। कृपया समर्थनलाई सम्पर्क गर्नुहोस्।
or: ଉପଭୋକ୍ତା ବିଦ୍ୟମାନ ନୁହଁନ୍ତି | ଦୟାକରି ସମର୍ଥନ ଯୋଗାଯୋଗ କରନ୍ତୁ |
pa: ਉਪਭੋਗਤਾ ਮੌਜੂਦ ਨਹੀਂ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਸਹਾਇਤਾ ਨਾਲ ਸੰਪਰਕ ਕਰੋ.
ta: பயனர் இல்லை. ஆதரவைத் தொடர்பு கொள்ளவும்.
te: వినియోగదారు ఉనికిలో లేరు. దయచేసి మద్దతును సంప్రదించండి.
ur: صارف موجود نہیں ہے۔ براہ کرم سپورٹ سے رابطہ کریں۔

source: Failed to send OTP. Please try again later.
as: OTP প্ৰেৰণ কৰাত ব্যৰ্থ। অনুগ্ৰহ কৰি পিছত আকৌ চেষ্টা কৰক।
bn: ওটিপি পাঠাতে ব্যর্থ। পরে আবার চেষ্টা করুন।
gu: ઓટીપી મોકલવામાં નિષ્ફળ. કૃપા કરીને પછીથી ફરી પ્રયાસ કરો.
kn: ಒಟಿಪಿ ಕಳುಹಿಸಲು ವಿಫಲವಾಗಿದೆ. ದಯವಿಟ್ಟು ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ml: OTP അയയ്ക്കുന്നതിൽ പരാജയപ്പെട്ടു. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
ne: OTP पठाउन असफल भयो। कृपया पछि पुन: प्रयास गर्नुहोस्।
or: OTP ପଠାଇବାରେ ବିଫଳ ହେଲା | ଦୟାକରି ପରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
pa: OTP ਭੇਜਣ ਵਿੱਚ ਅਸਫਲ. ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
ta: OTP ஐ அனுப்பத் தவறிவிட்டது. தயவுசெய்து பின்னர் மீண்டும் முயற்சிக்கவும்.
te: OTP పంపడంలో విఫలమైంది. దయచేసి తరువాత మళ్ళీ ప్రయత్నించండి.
ur: OTP بھیجنے میں ناکام۔ براہ کرم بعد میں دوبارہ کوشش کریں۔

source: OTP sent successfully.
as: অ’টিপি সফলতাৰে পঠিয়াইছিল।
bn: ওটিপি সফলভাবে প্রেরণ করেছে।
gu: ઓટીપીએ સફળતાપૂર્વક મોકલ્યો.
kn: ಒಟಿಪಿ ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲ್ಪಟ್ಟಿದೆ.
ml: OTP വിജയകരമായി അയച്ചു.
ne: OTP सफलतापूर्वक पठाइयो।
or: OTP ସଫଳତାର ସହିତ ପଠାଇଲେ |
pa: ਓਟੀਪੀ ਸਫਲਤਾਪੂਰਵਕ ਭੇਜਿਆ ਗਿਆ.
ta: OTP வெற்றிகரமாக அனுப்பப்பட்டது.
te: OTP విజయవంతంగా పంపబడింది.
ur: او ٹی پی نے کامیابی کے ساتھ بھیجا۔

source: Refresh token is required
as: ৰিফ্ৰেছ টোকেনৰ প্ৰয়োজন
bn: রিফ্রেশ টোকেন প্রয়োজন
gu: તાજું ટોકન જરૂરી છે
kn: ರಿಫ್ರೆಶ್ ಟೋಕನ್ ಅಗತ್ಯವಿದೆ
ml: ടോക്കൺ ആവശ്യമാണ്
ne: स्फूर्ति टोकन आवश्यक छ
or: ଶସ୍ୟ ଟୋକେନ୍ ଆବଶ୍ୟକ |
pa: ਟੋਕਨ ਨੂੰ ਤਾਜ਼ਗੀ ਦੀ ਲੋੜ ਹੈ
ta: புதுப்பிப்பு டோக்கன் தேவை
te: రిఫ్రెష్ టోకెన్ అవసరం
ur: ریفریش ٹوکن کی ضرورت ہے

source: Logout successful
as: Logout সফল
bn: লগআউট সফল
gu: લોગઆઉટ સફળ
kn: ಲಾಗ್ out ಟ್ ಯಶಸ್ವಿಯಾಗಿದೆ
ml: ലോഗൗട്ട് വിജയകരമാണ്
ne: लगआउट सफल
or: ଲଗଆଉଟ୍ ସଫଳ |
pa: ਲੌਗਆਉਟ ਸਫਲ
ta: வெளியேறுதல் வெற்றிகரமாக
te: లాగ్అవుట్ విజయవంతమైంది
ur: لاگ آؤٹ کامیاب

source: Invalid refresh token or already blacklisted
as: অবৈধ সতেজ টোকেন বা ইতিমধ্যে ব্লেকলিষ্ট কৰা হৈছে
bn: অবৈধ রিফ্রেশ টোকেন বা ইতিমধ্যে কালো তালিকাভুক্ত
gu: અમાન્ય તાજું ટોકન અથવા પહેલેથી જ બ્લેકલિસ્ટેડ
kn: ಅಮಾನ್ಯ ರಿಫ್ರೆಶ್ ಟೋಕನ್ ಅಥವಾ ಈಗಾಗಲೇ ಕಪ್ಪುಪಟ್ಟಿಗೆ ಸೇರಿಸಲಾಗಿದೆ
ml: അസാധുവായ പുതുക്കൽ ടോക്കൺ അല്ലെങ്കിൽ ഇതിനകം കരിമ്പട്ടികയിൽ പെടുന്നു
ne: अवैध ताजा टोकन वा पहिले नै ब्ल्याकलिस
or: ଅବ val ଧ ସତେଜ ଟୋକେନ୍ କିମ୍ବା ପୂର୍ବରୁ କଳା ତାଲିକାଭୁକ୍ତ |
pa: ਅਵੈਧ ਰਿਫਰੈਸ਼ ਟੋਕਨ ਜਾਂ ਪਹਿਲਾਂ ਹੀ ਕਾਲੀ ਸੂਚੀਬੱਧ
ta: தவறான புதுப்பிப்பு டோக்கன் அல்லது ஏற்கனவே தடுப்புப்பட்டியலில் உள்ளது
te: చెల్లని రిఫ్రెష్ టోకెన్ లేదా ఇప్పటికే బ్లాక్ లిస్ట్ చేయబడింది
ur: غلط ریفریش ٹوکن یا پہلے ہی بلیک لسٹڈ

source: Update request created successfully
as: সফলভাৱে সৃষ্টি কৰা অনুৰোধ সফলভাৱে সৃষ্টি কৰা হৈছে
bn: আপডেট অনুরোধ সফলভাবে তৈরি
gu: અપડેટ વિનંતી સફળતાપૂર્વક બનાવેલ છે
kn: ನವೀಕರಿಸಿ ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ
ml: അപ്ഡേറ്റ് അഭ്യർത്ഥന വിജയകരമായി സൃഷ്ടിച്ചു
ne: अपडेट अनुरोध सफलतापूर्वक सिर्जना गरियो
or: ଅଦ୍ୟତନ ଅନୁରୋଧ ସଫଳତାର ସହିତ ସୃଷ୍ଟି ହୋଇଛି |
pa: ਅਪਡੇਟ ਬੇਨਤੀ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾਈ ਗਈ
ta: புதுப்பிப்பு கோரிக்கை வெற்றிகரமாக உருவாக்கப்பட்டது
te: నవీకరణ అభ్యర్థన విజయవంతంగా సృష్టించబడింది
ur: اپ ڈیٹ کی درخواست کامیابی کے ساتھ تخلیق کی گئی

source: Validation failed
as: বৈধকৰণ ব্যৰ্থ
bn: বৈধতা ব্যর্থ হয়েছে
gu: માન્યતા નિષ્ફળ
kn: ಮೌಲ್ಯಮಾಪನ ವಿಫಲವಾಗಿದೆ
ml: മൂല്യനിർണ്ണയം പരാജയപ്പെട്ടു
ne: मान्यता असफल भयो
or: ବ valid ଧତା ବିଫଳ ହେଲା |
pa: ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ
ta: சரிபார்ப்பு தோல்வியடைந்தது
te: ధ్రువీకరణ విఫలమైంది
ur: توثیق ناکام ہوگئی
