Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Timestamp when stock was received and confirmed
as: ষ্টক লাভ কৰা আৰু নিশ্চিত কৰাৰ সময়ত টাইমষ্টেম্প
bn: টাইমস্ট্যাম্প যখন স্টক গ্রহণ এবং নিশ্চিত হয়ে যায়
gu: ટાઇમસ્ટેમ્પ જ્યારે સ્ટોક પ્રાપ્ત થયો અને પુષ્ટિ મળી
kn: ಸ್ಟಾಕ್ ಸ್ವೀಕರಿಸಿದಾಗ ಮತ್ತು ದೃ confirmed ೀಕರಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್
ml: സ്റ്റോക്ക് ലഭിച്ചതും സ്ഥിരീകരിച്ചതുമായ ടൈംസ്റ്റാമ്പ്
ne: बस्ती जब स्टक प्राप्त भयो र पुष्टि भयो
or: ଟାଇମଷ୍ଟ୍ୟାମ୍ପ ଯେତେବେଳେ ଷ୍ଟକ୍ ଗ୍ରହଣ କରାଯାଇଥିଲା ଏବଂ ନିଶ୍ଚିତ କରାଯାଇଥିଲା |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਸਟਾਕ ਪ੍ਰਾਪਤ ਕੀਤਾ ਗਿਆ ਅਤੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ
ta: பங்கு பெறப்பட்டு உறுதிப்படுத்தப்பட்டபோது நேர முத்திரை
te: టైమ్‌స్టాంప్ స్టాక్ అందుకున్నప్పుడు మరియు ధృవీకరించబడినప్పుడు
ur: ٹائم اسٹیمپ جب اسٹاک موصول ہوا اور تصدیق کی گئی

source: Optional comments or notes on the transfer
as: স্থানান্তৰৰ ওপৰত ঐচ্ছিক মন্তব্য বা টোকাসমূহ
bn: স্থানান্তর উপর al চ্ছিক মন্তব্য বা নোট
gu: સ્થાનાંતરણ પર વૈકલ્પિક ટિપ્પણીઓ અથવા નોંધો
kn: ವರ್ಗಾವಣೆಯ ಐಚ್ al ಿಕ ಕಾಮೆಂಟ್‌ಗಳು ಅಥವಾ ಟಿಪ್ಪಣಿಗಳು
ml: കൈമാറ്റത്തിലെ ഓപ്ഷണൽ അഭിപ്രായങ്ങളോ കുറിപ്പുകളോ
ne: वैकल्पिक टिप्पणीहरू वा हस्तान्तरणमा नोटहरू
or: ସ୍ଥାନାନ୍ତର ଉପରେ ବ al କଳ୍ପିକ ମନ୍ତବ୍ୟ କିମ୍ବା ନୋଟ୍ |
pa: ਵਿਕਲਪਿਕ ਟਿੱਪਣੀਆਂ ਜਾਂ ਟ੍ਰਾਂਸਫਰ ਤੇ ਨੋਟਸ
ta: பரிமாற்றத்தில் விருப்ப கருத்துகள் அல்லது குறிப்புகள்
te: బదిలీపై ఐచ్ఛిక వ్యాఖ్యలు లేదా గమనికలు
ur: منتقلی پر اختیاری تبصرے یا نوٹ

source: Cost per unit for tracking valuation
as: মূল্য অনুসৰণৰ বাবে প্ৰতি ইউনিটৰ খৰচ
bn: ট্র্যাকিং মূল্যায়নের জন্য প্রতি ইউনিট ব্যয়
gu: ટ્રેકિંગ વેલ્યુએશન માટે એકમ દીઠ કિંમત
kn: ಮೌಲ್ಯಮಾಪನವನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಪ್ರತಿ ಯೂನಿಟ್‌ಗೆ ವೆಚ್ಚ
ml: മൂല്യനിർണ്ണയം ട്രാക്കുചെയ്യുന്നതിന് യൂണിറ്റിന് ചെലവ്
ne: ट्र्याकिंग मूल्यांकन को लागी प्रति इकाई लागत
or: ଟ୍ରାକିଂ ମୂଲ୍ୟ ପାଇଁ ୟୁନିଟ୍ ପିଛା ମୂଲ୍ୟ |
pa: ਮੁੱਲ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਪ੍ਰਤੀ ਯੂਨਿਟ ਦੀ ਕੀਮਤ
ta: மதிப்பீட்டைக் கண்காணிப்பதற்கான ஒரு யூனிட்டுக்கு செலவு
te: ట్రాకింగ్ వాల్యుయేషన్ కోసం యూనిట్‌కు ఖర్చు
ur: قیمت سے باخبر رہنے کے لئے فی یونٹ لاگت

source: Total cost of transferred quantity
as: স্থানান্তৰ পৰিমাণৰ মুঠ খৰচ
bn: স্থানান্তরিত পরিমাণের মোট ব্যয়
gu: સ્થાનાંતરિત જથ્થાની કુલ કિંમત
kn: ವರ್ಗಾವಣೆಗೊಂಡ ಪ್ರಮಾಣದ ಒಟ್ಟು ವೆಚ್ಚ
ml: കൈമാറ്റം ചെയ്ത അളവിന്റെ ആകെ ചെലവ്
ne: ट्रान्सफर गरिएको मात्राको कुल लागत
or: ସ୍ଥାନାନ୍ତରିତ ପରିମାଣର ମୋଟ ମୂଲ୍ୟ |
pa: ਤਬਦੀਲ ਕੀਤੀ ਮਾਤਰਾ ਦੀ ਕੁੱਲ ਕੀਮਤ
ta: மாற்றப்பட்ட அளவின் மொத்த செலவு
te: బదిలీ చేసిన పరిమాణం మొత్తం ఖర్చు
ur: منتقلی کی مقدار کی کل لاگت

source: Medicine Stock Transfer Log
as: ট্যাগ এর সাথে ছবি 'Medical
bn: মেডিসিন স্টক ট্রান্সফার লগ
gu: ચિકિત્સા માલ -તબદીલી લોગ
kn: ಮೆಡಿಸಿನ್ ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆ ಲಾಗ್
ml: മെഡിസിൻ സ്റ്റോക്ക് ട്രാൻസ്ഫർ ലോഗ്
ne: मेडिसिन स्टक ट्रान्सफल लग
or: Medicine ଷଧ ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତର ଲଗ୍ |
pa: ਦਵਾਈ ਸਟੋਰ ਦਾ ਤਬਾਦਲਾ ਲਾਗ
ta: மருந்து பங்கு பரிமாற்ற பதிவு
te: మెడిసిన్ స్టాక్ బదిలీ లాగ్
ur: میڈیسن اسٹاک ٹرانسفر لاگ

source: Medicine Stock Transfer Logs
as: ট্যাগ এর সাথে ছবি 'Medical
bn: মেডিসিন স্টক ট্রান্সফার লগ
gu: દવા સ્ટોક સ્થાનાંતરણ લ s ગ્સ
kn: Medicine ಷಧಿ ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆ ದಾಖಲೆಗಳು
ml: മെഡിസിൻ സ്റ്റോക്ക് ട്രാൻസ്ഫർ ലോഗുകൾ
ne: मेडिसिन स्टक ट्रान्सफल लगहरू
or: Medicine ଷଧ ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତର ଲଗ୍ |
pa: ਦਵਾਈ ਦੇ ਸਟਾਕ ਟ੍ਰਾਂਸਫਰ ਲਾਗ
ta: மருந்து பங்கு பரிமாற்ற பதிவுகள்
te: మెడిసిన్ స్టాక్ బదిలీ లాగ్స్
ur: میڈیسن اسٹاک ٹرانسفر لاگز

source: Initial assignment on case creation.
as: কেছ ক্ৰিয়েচনৰ ওপৰত প্ৰাৰম্ভিক নিযুক্তি।
bn: কেস তৈরির উপর প্রাথমিক কার্যভার।
gu: કેસ બનાવટ પર પ્રારંભિક સોંપણી.
kn: ಕೇಸ್ ರಚನೆಯಲ್ಲಿ ಆರಂಭಿಕ ನಿಯೋಜನೆ.
ml: കേസ് സൃഷ്ടിക്കുന്നതിനെക്കുറിച്ച് പ്രാരംഭ നിയമനം.
ne: केस निर्माणमा प्रारम्भिक असाइनमेन्ट।
or: କେସ୍ ସୃଷ୍ଟି ଉପରେ ପ୍ରାରମ୍ଭିକ ଆସାଇନମେଣ୍ଟ |
pa: ਕੇਸ ਸ੍ਰਿਸ਼ਟੀ 'ਤੇ ਸ਼ੁਰੂਆਤੀ ਅਸਾਈਨਮੈਂਟ.
ta: வழக்கு உருவாக்கம் குறித்த ஆரம்ப பணி.
te: కేసు సృష్టిపై ప్రారంభ నియామకం.
ur: کیس تخلیق پر ابتدائی تفویض۔
