Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: The date and time when this API key was last used.
as: এই API কি' শেষবাৰৰ বাবে ব্যৱহাৰ কৰা তাৰিখ আৰু সময়।
bn: এই এপিআই কীটি সর্বশেষ ব্যবহৃত হয়েছিল যখন তারিখ এবং সময়।
gu: તારીખ અને સમય જ્યારે આ API કીનો ઉપયોગ છેલ્લે કરવામાં આવ્યો હતો.
kn: ಈ API ಕೀಲಿಯನ್ನು ಕೊನೆಯದಾಗಿ ಬಳಸಿದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು.
ml: ഈ API കീ അവസാനമായി ഉപയോഗിച്ച തീയതിയും സമയവും.
ne: मिति र समय जब यो API कुञ्जी अन्तिम प्रयोग गरिएको थियो।
or: ତାରିଖ ଏବଂ ସମୟ ଯେତେବେଳେ ଏହି API କୀ ଶେଷରେ ବ୍ୟବହୃତ ହୋଇଥିଲା |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਇਹ ਏਪੀਆਈ ਕੁੰਜੀ ਆਖਰੀ ਵਾਰ ਵਰਤੀ ਜਾਂਦੀ ਸੀ.
ta: இந்த ஏபிஐ விசை கடைசியாக பயன்படுத்தப்பட்ட தேதி மற்றும் நேரம்.
te: ఈ API కీ చివరిగా ఉపయోగించిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب یہ API کلید آخری بار استعمال کی گئی تھی۔

source: Created By
as: দ্বাৰা সৃষ্টি কৰা হৈছে
bn: দ্বারা নির্মিত
gu: દ્વારા creatted ભી થઈ
kn: ರಚಿಸಿದ
ml: സൃഷ്ടിച്ചു
ne: द्वारा सिर्जना गरिएको
or: ଦ୍ୱାରା ସୃଷ୍ଟି
pa: ਦੁਆਰਾ ਬਣਾਇਆ ਗਿਆ
ta: உருவாக்கியது
te: సృష్టించబడింది
ur: بذریعہ تخلیق کیا

source: The user who created this API key.
as: এই API কী সৃষ্টি কৰা ব্যৱহাৰকাৰী।
bn: ব্যবহারকারী যিনি এই এপিআই কী তৈরি করেছেন।
gu: આ API કી બનાવનાર વપરાશકર્તા.
kn: ಈ API ಕೀಲಿಯನ್ನು ರಚಿಸಿದ ಬಳಕೆದಾರ.
ml: ഈ API കീ സൃഷ്ടിച്ച ഉപയോക്താവ്.
ne: प्रयोगकर्ता जसले यो API कुञ्जी सिर्जना गर्यो।
or: ଏହି ଉପଯୋଗକର୍ତ୍ତା ଯିଏ ଏହି API କୀ ସୃଷ୍ଟି କରିଛନ୍ତି |
pa: ਉਹ ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਨੂੰ ਬਣਾਇਆ.
ta: இந்த API விசையை உருவாக்கிய பயனர்.
te: ఈ API కీని సృష్టించిన వినియోగదారు.
ur: وہ صارف جس نے یہ API کلید تخلیق کی۔

source: Last Used By
as: শেষবাৰৰ বাবে ব্যৱহাৰ কৰা হৈছে
bn: সর্বশেষ দ্বারা ব্যবহৃত
gu: દ્વારા છેલ્લે વપરાય છે
kn: ಕೊನೆಯದಾಗಿ ಬಳಸಲಾಗಿದೆ
ml: അവസാനമായി ഉപയോഗിച്ചു
ne: पछिल्लो द्वारा प्रयोग गरिएको
or: ଶେଷ ବ୍ୟବହୃତ |
pa: ਆਖਰੀ ਵਾਰ ਇਸਤੇਮਾਲ ਕੀਤਾ
ta: கடைசியாக பயன்படுத்தியது
te: చివరిగా ఉపయోగించారు
ur: آخری بار استعمال کیا جاتا ہے

source: The last user who used this API key.
as: এই API কি' ব্যৱহাৰ কৰা শেষ ব্যৱহাৰকাৰী।
bn: সর্বশেষ ব্যবহারকারী যিনি এই এপিআই কীটি ব্যবহার করেছেন।
gu: છેલ્લા વપરાશકર્તા કે જેમણે આ API કીનો ઉપયોગ કર્યો.
kn: ಈ API ಕೀಲಿಯನ್ನು ಬಳಸಿದ ಕೊನೆಯ ಬಳಕೆದಾರ.
ml: ഈ API കീ ഉപയോഗിച്ച അവസാന ഉപയോക്താക്കൾ.
ne: अन्तिम प्रयोगकर्ता जसले यो API कुञ्जी प्रयोग गर्यो।
or: ଶେଷ ଉପଭୋକ୍ତା ଯିଏ ଏହି API କୀ ବ୍ୟବହାର କରିଥିଲେ |
pa: ਆਖਰੀ ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਦੀ ਵਰਤੋਂ ਕੀਤੀ.
ta: இந்த API விசையைப் பயன்படுத்திய கடைசி பயனர்.
te: ఈ API కీని ఉపయోగించిన చివరి వినియోగదారు.
ur: آخری صارف جس نے اس API کلید کو استعمال کیا۔

source: Is Revoked
as: বাতিল কৰা হৈছে
bn: প্রত্যাহার করা হয়
gu: રદબાતલ છે
kn: ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ml: അസാധുവാക്കി
ne: खारेज गरिएको छ
or: ରଦ୍ଦ ହୋଇଛି
pa: ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ
ta: ரத்து செய்யப்படுகிறது
te: ఉపసంహరించబడింది
ur: منسوخ کردیا گیا ہے

source: Indicates whether the API key has been revoked.
as: API চাবি বাতিল কৰা হৈছে নে নাই তাক সূচায়।
bn: এপিআই কীটি বাতিল করা হয়েছে কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે શું API કી રદ કરવામાં આવી છે.
kn: ಎಪಿಐ ಕೀಲಿಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: API കീ അസാധുവാക്കിയിട്ടുണ്ടോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: संकेत गर्दछ कि एपीआई कुञ्जी खारेज गरिएको छ।
or: API କି ରଦ୍ଦ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਏਪੀਆਈ ਕੁੰਜੀ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: ஏபிஐ விசை ரத்து செய்யப்பட்டுள்ளதா என்பதைக் குறிக்கிறது.
te: API కీ ఉపసంహరించబడిందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا API کلید کو منسوخ کردیا گیا ہے۔

source: Revoked At
as: at বাতিল কৰা হৈছে
bn: প্রত্যাহার
gu: તેને રદબાતલી
kn: ನಲ್ಲಿ ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ml: അസാധുവാക്കി
ne: खारेज भयो
or: ରଦ୍ଦ ହୋଇଛି
pa: 'ਤੇ ਰੱਦ
ta: ரத்து செய்யப்பட்டது
te: వద్ద ఉపసంహరించబడింది
ur: پر منسوخ

source: The date and time when this API key was revoked.
as: এই API কি' বাতিল কৰা তাৰিখ আৰু সময়।
bn: তারিখ এবং সময় যখন এই এপিআই কী বাতিল করা হয়েছিল।
gu: તારીખ અને સમય જ્યારે આ API કી રદ કરવામાં આવી હતી.
kn: ಈ API ಕೀಲಿಯನ್ನು ಹಿಂತೆಗೆದುಕೊಳ್ಳುವ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು.
ml: ഈ API കീ അസാധുവാക്കിയ തീയതിയും സമയവും.
ne: मिति र समय जब यो API कुञ्जी खारेज गरिएको थियो।
or: ତାରିଖ ଏବଂ ସମୟ ଯେତେବେଳେ ଏହି API ଚାବି ପ୍ରତ୍ୟାହାର କରାଯାଇଥିଲା |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਇਹ ਏਪੀਆਈ ਕੁੰਜੀ ਰੱਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ.
ta: இந்த ஏபிஐ விசை ரத்து செய்யப்பட்ட தேதி மற்றும் நேரம்.
te: ఈ API కీ ఉపసంహరించబడిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب اس API کلید کو منسوخ کردیا گیا تھا۔

source: Revoked By
as: দ্বাৰা বাতিল কৰা হৈছে
bn: দ্বারা প্রত্যাহার
gu: દ્વારા રદબાતલ
kn: ಮೂಲಕ ಹಿಂತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ml: അസാധുവാക്കി
ne: द्वारा रद्द गरियो
or: ସମ୍ମାନିତ
pa: ਦੁਆਰਾ ਰੱਦ
ta: ரத்து செய்யப்பட்டது
te: ఉపసంహరించబడింది
ur: بذریعہ منسوخ

source: The user who revoked this API key.
as: এই API কী বাতিল কৰা ব্যৱহাৰকাৰীজন।
bn: ব্যবহারকারী যিনি এই এপিআই কীটি বাতিল করেছেন।
gu: વપરાશકર્તા કે જેમણે આ API કી રદ કરી.
kn: ಈ API ಕೀಲಿಯನ್ನು ಹಿಂತೆಗೆದುಕೊಂಡ ಬಳಕೆದಾರ.
ml: ഈ API കീ അസാധുവാക്കിയ ഉപയോക്താവ്.
ne: यो प्रयोगकर्ता जसले यो API कुञ्जीलाई रद्द गर्यो।
or: ଉପଯୋଗକର୍ତ୍ତା ଯିଏ ଏହି API କୀ ପ୍ରତ୍ୟାହାର କଲେ |
pa: ਉਹ ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ.
ta: இந்த ஏபிஐ விசையை ரத்து செய்த பயனர்.
te: ఈ API కీని ఉపసంహరించుకున్న వినియోగదారు.
ur: وہ صارف جس نے اس API کلید کو منسوخ کیا۔

source: Failed Attempts
as: ব্যৰ্থ প্ৰচেষ্টাসমূহ
bn: ব্যর্থ প্রচেষ্টা
gu: નિષ્ફળ પ્રયાસો
kn: ವಿಫಲ ಪ್ರಯತ್ನಗಳು
ml: പരാജയപ്പെട്ട ശ്രമങ്ങൾ
ne: असफल प्रयासहरू
or: ବିଫଳ ପ୍ରୟାସ |
pa: ਅਸਫਲ ਕੋਸ਼ਿਸ਼ਾਂ
ta: தோல்வியுற்ற முயற்சிகள்
te: విఫల ప్రయత్నాలు
ur: ناکام کوششیں

source: The number of failed authentication attempts using this API key.
as: এই API চাবি ব্যৱহাৰ কৰি ব্যৰ্থ প্ৰমাণীকৰণ প্ৰচেষ্টাসমূহৰ সংখ্যা।
bn: এই এপিআই কীটি ব্যবহার করে ব্যর্থ প্রমাণীকরণের চেষ্টা করার সংখ্যা।
gu: આ API કીનો ઉપયોગ કરીને નિષ્ફળ પ્રમાણીકરણ પ્રયત્નોની સંખ્યા.
kn: ಈ API ಕೀಲಿಯನ್ನು ಬಳಸಿಕೊಂಡು ವಿಫಲವಾದ ದೃ hentic ೀಕರಣ ಪ್ರಯತ್ನಗಳ ಸಂಖ್ಯೆ.
ml: ഈ API കീ ഉപയോഗിച്ച് പരാജയപ്പെട്ട പ്രാമാണീകരണ ശ്രമങ്ങളുടെ എണ്ണം.
ne: यो API कुञ्जी प्रयोग गरी असफल प्रमाणीकरण प्रयासहरूको संख्या।
or: ଏହି api କି ବ୍ୟବହାର କରି ବିଫଳ ପ୍ରାମାଣିକିକରଣ ପ୍ରୟାସର ସଂଖ୍ୟା |
pa: ਇਸ ਏਪੀਆਈ ਕੁੰਜੀ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਅਸਫਲ ਪ੍ਰਮਾਣਿਕਤਾ ਕੋਸ਼ਿਸ਼ਾਂ ਦੀ ਗਿਣਤੀ.
ta: இந்த API விசையைப் பயன்படுத்தி தோல்வியுற்ற அங்கீகார முயற்சிகளின் எண்ணிக்கை.
te: ఈ API కీని ఉపయోగించి విఫలమైన ప్రామాణీకరణ ప్రయత్నాల సంఖ్య.
ur: اس API کلید کا استعمال کرتے ہوئے تصدیق کی ناکام کوششوں کی تعداد۔

source: API Keys
as: API কি'সমূহ
bn: এপিআই কী
gu: એપીઆઇ કીઓ
kn: ಎಪಿಐ ಕೀಗಳು
ml: API കീകൾ
ne: एपीआई कुञ्जीहरू
or: API କିଗୁଡ଼ିକ |
pa: ਏਪੀਆਈ ਕੁੰਜੀਆਂ
ta: ஏபிஐ விசைகள்
te: API కీలు
ur: API کیز

source: Facilitator
as: সুবিধা প্ৰদানকাৰী
bn: সুবিধার্থী
gu: સગવડકર્તા
kn: ಸೌಕರ್ಯಕಾರ
ml: ഫെസിലിറ്റേറ്റർ
ne: सहयोगी
or: ସୁବିଧା
pa: ਸਹੂਲਤ
ta: வசதி
te: ఫెసిలిటేటర్
ur: سہولت کار

source: The user assigned as the facilitator for this MPP.
as: এই MPP ৰ বাবে সুবিধা প্ৰদানকাৰী হিচাপে নিযুক্তি দিয়া ব্যৱহাৰকাৰী।
bn: ব্যবহারকারী এই এমপিপির সুবিধার্থী হিসাবে নির্ধারিত।
gu: આ એમપીપી માટે સુવિધા આપનાર તરીકે સોંપેલ વપરાશકર્તા.
kn: ಈ ಎಂಪಿಪಿಗೆ ಫೆಸಿಲಿಟೇಟರ್ ಆಗಿ ನಿಯೋಜಿಸಲಾದ ಬಳಕೆದಾರರು.
ml: ഉപയോക്താവിനെ ഈ എംപിപിയുടെ ഫെസിലിറ്റേറ്ററായി നിയോഗിച്ചിട്ടുണ്ട്.
ne: यस एमपीपीका लागि सुविधाकर्ताको रूपमा तोकिएको प्रयोगकर्ता
or: ଏହି MPP ପାଇଁ ସୁବିଧାକାରୀ ଭାବରେ ଜଡିତ |
pa: ਇਸ ਐਮੱਪੀ ਦੇ ਸੁਵਿਧਾਜਨਕ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ.
ta: இந்த எம்.பி.பி.க்கு வசதியாளராக நியமிக்கப்பட்ட பயனர்.
te: ఈ MPP కోసం వినియోగదారుడు ఫెసిలిటేటర్‌గా కేటాయించారు.
ur: صارف کو اس ایم پی پی کے لئے سہولت کار کے طور پر تفویض کیا گیا ہے۔

source: MPP Code
as: MPP কোড
bn: এমপিপি কোড
gu: એમ.પી.પી.
kn: ಎಂಪಿಪಿ ಕೋಡ್
ml: എംപിപി കോഡ്
ne: Mpp कोड
or: Mpp କୋଡ୍
pa: ਐਮ ਪੀ ਪੀ ਕੋਡ
ta: MPP குறியீடு
te: MPP కోడ్
ur: ایم پی پی کوڈ

source: A unique code assigned to the MPP. This code must be 9 characters long.
as: এমপিপিত নিযুক্ত এটা অনন্য ক’ড। এই ক’ডটো ৯টা আখৰ দীঘল হ’ব লাগিব।
bn: এমপিপিতে নির্ধারিত একটি অনন্য কোড। এই কোডটি অবশ্যই 9 টি অক্ষর দীর্ঘ হতে হবে।
gu: એમપીપીને સોંપેલ એક અનન્ય કોડ. આ કોડ 9 અક્ષરો લાંબો હોવો જોઈએ.
kn: ಎಂಪಿಪಿಗೆ ನಿಯೋಜಿಸಲಾದ ಅನನ್ಯ ಕೋಡ್. ಈ ಕೋಡ್ 9 ಅಕ್ಷರಗಳಷ್ಟು ಉದ್ದವಾಗಿರಬೇಕು.
ml: എംപിപിക്ക് നിയുക്തമാക്കിയ ഒരു അദ്വിതീയ കോഡ്. ഈ കോഡ് 9 പ്രതീകങ്ങൾ ദൈർഘ്യമായിരിക്കണം.
ne: MPP मा तोकिएको अद्वितीय कोड। यो कोड characters अक्षर लामो हुनुपर्दछ।
or: Mpp କୁ ଦିଆଯାଇଥିବା ଏକ ଅନନ୍ୟ କୋଡ୍ | ଏହି କୋଡ୍ 9 ଅକ୍ଷର ଲମ୍ବା ହେବା ଜରୁରୀ |
pa: ਇੱਕ ਵਿਲੱਖਣ ਕੋਡ ਐਮ ਪੀ ਪੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ. ਇਹ ਕੋਡ 9 ਅੱਖਰਾਂ ਦਾ ਲੰਮਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ.
ta: MPP க்கு ஒதுக்கப்பட்ட தனித்துவமான குறியீடு. இந்த குறியீடு 9 எழுத்துக்கள் நீளமாக இருக்க வேண்டும்.
te: MPP కి కేటాయించిన ప్రత్యేకమైన కోడ్. ఈ కోడ్ 9 అక్షరాల పొడవు ఉండాలి.
ur: ایم پی پی کو تفویض کردہ ایک انوکھا کوڈ۔ یہ کوڈ 9 حروف لمبا ہونا چاہئے۔

source: MPP External Code
as: MPP বাহ্যিক কোড
bn: এমপিপি বাহ্যিক কোড
gu: એમ.પી.પી. બાહ્ય સંહિતા
kn: ಎಂಪಿಪಿ ಬಾಹ್ಯ ಕೋಡ್
ml: എംപിപി ബാഹ്യ കോഡ്
ne: MPP बाह्य कोड
or: MPP ବାହ୍ୟ କୋଡ୍ |
pa: ਐਮ ਪੀ ਪੀ ਬਾਹਰੀ ਕੋਡ
ta: MPP வெளிப்புற குறியீடு
te: MPP బాహ్య కోడ్
ur: ایم پی پی بیرونی کوڈ

source: An external code for the MPP, if applicable.
as: MPP ৰ বাবে এটা বাহ্যিক ক'ড, যদি প্ৰযোজ্য হয়।
bn: প্রযোজ্য হলে এমপিপি -র জন্য একটি বাহ্যিক কোড।
gu: એમપીપી માટે બાહ્ય કોડ, જો લાગુ હોય તો.
kn: ಅನ್ವಯವಾಗಿದ್ದರೆ ಎಂಪಿಪಿಗೆ ಬಾಹ್ಯ ಕೋಡ್.
ml: ബാധകമെങ്കിൽ എംപിപിക്കായി ഒരു ബാഹ്യ കോഡ്.
ne: एमपीपीको लागि बाह्य कोड, यदि लागू भएमा।
or: ଯଦି ପ୍ରଯୁଜ୍ୟ ତେବେ MPP ପାଇଁ ଏକ ବାହ୍ୟ କୋଡ୍ |
pa: ਐਮ ਪੀ ਪੀ ਲਈ ਇੱਕ ਬਾਹਰੀ ਕੋਡ, ਜੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ.
ta: பொருந்தினால், MPP க்கான வெளிப்புற குறியீடு.
te: వర్తిస్తే MPP కోసం బాహ్య కోడ్.
ur: ایم پی پی کے لئے ایک بیرونی کوڈ ، اگر قابل اطلاق ہو۔

source: MPP Short Name
as: MPP চুটি নাম
bn: এমপিপি শর্ট নাম
gu: એમપીપી ટૂંકું નામ
kn: ಎಂಪಿಪಿ ಕಿರು ಹೆಸರು
ml: എംപിപി ഹ്രസ്വ നാമം
ne: MPP छोटो नाम
or: Mpp ଛୋଟ ନାମ |
pa: ਐਮ ਪੀ ਪੀ ਛੋਟਾ ਨਾਮ
ta: எம்.பி.பி குறுகிய பெயர்
te: MPP చిన్న పేరు
ur: ایم پی پی مختصر نام

source: A short name or abbreviation for the MPP.
as: এমপিপিৰ বাবে এটা চুটি নাম বা সংক্ষিপ্ত ৰূপ।
bn: এমপিপির জন্য একটি সংক্ষিপ্ত নাম বা সংক্ষেপণ।
gu: એમપીપી માટે ટૂંકું નામ અથવા સંક્ષેપ.
kn: ಎಂಪಿಪಿಗೆ ಸಣ್ಣ ಹೆಸರು ಅಥವಾ ಸಂಕ್ಷೇಪಣ.
ml: എംപിപിയുടെ ഒരു ഹ്രസ്വ പേരോ ചുരുക്കമോ.
ne: एक छोटो नाम वा MPP को लागी संक्षिप्त
or: MPP ପାଇଁ ଏକ ଛୋଟ ନାମ କିମ୍ବା ସଂକ୍ଷିପ୍ତକରଣ |
pa: ਐਮ ਪੀ ਪੀ ਲਈ ਇੱਕ ਛੋਟਾ ਨਾਮ ਜਾਂ ਸੰਖੇਪ
ta: MPP க்கு ஒரு குறுகிய பெயர் அல்லது சுருக்கம்.
te: MPP కోసం చిన్న పేరు లేదా సంక్షిప్తీకరణ.
ur: ایم پی پی کے لئے ایک مختصر نام یا مخفف۔

source: MPP Name
as: MPP নাম
bn: এমপিপি নাম
gu: એમ.પી.પી. નામ
kn: ಎಂಪಿಪಿ ಹೆಸರು
ml: എംപിപി പേര്
ne: MPP नाम
pa: ਐਮ ਪੀ ਪੀ ਨਾਮ
ta: எம்.பி.பி பெயர்
te: MPP పేరు
ur: ایم پی پی کا نام

source: The full name of the MPP.
as: MPP ৰ সম্পূৰ্ণ নাম।
bn: এমপিপির পুরো নাম।
gu: એમપીપીનું સંપૂર્ણ નામ.
kn: ಎಂಪಿಪಿಯ ಪೂರ್ಣ ಹೆಸರು.
ml: എംപിപിയുടെ മുഴുവൻ പേര്.
ne: MPP को पूरा नाम।
or: MPP ର ସମ୍ପୂର୍ଣ୍ଣ ନାମ |
pa: ਐਮ ਪੀ ਪੀ ਦਾ ਪੂਰਾ ਨਾਮ.
ta: MPP இன் முழு பெயர்.
te: MPP యొక్క పూర్తి పేరు.
ur: ایم پی پی کا پورا نام۔

source: MPP Type
as: MPP ধৰণ
bn: এমপিপি টাইপ
gu: એમપીપી પ્રકાર
kn: ಎಂಪಿಪಿ ಪ್ರಕಾರ
ml: എംപിപി തരം
ne: Mpp प्रकार
or: Mpp ପ୍ରକାର
pa: ਐਮ ਪੀ ਪੀ ਕਿਸਮ
ta: எம்.பி.பி வகை
te: MPP రకం
ur: ایم پی پی کی قسم

source: The type/category of the MPP.
as: এমপিপিৰ প্ৰকাৰ/শ্ৰেণী।
bn: এমপিপির ধরণ/বিভাগ।
gu: એમપીપીનો પ્રકાર/કેટેગરી.
kn: ಎಂಪಿಪಿಯ ಪ್ರಕಾರ/ವರ್ಗ.
ml: എംപിപിയുടെ തരം / വിഭാഗം.
ne: MPP को प्रकार / कोटी।
or: Mpp ର ପ୍ରକାର / ବର୍ଗ |
pa: ਐਮ ਪੀ ਪੀ ਦੀ ਕਿਸਮ / ਸ਼੍ਰੇਣੀ.
ta: MPP இன் வகை/வகை.
te: MPP యొక్క రకం/వర్గం.
ur: ایم پی پی کی قسم/زمرہ۔

source: MPP Logo URL
bn: এমপিপি লোগো ইউআরএল
gu: એમ.પી.પી. લોગો
kn: ಎಂಪಿಪಿ ಲೋಗೋ URL
ml: Mpp ലോഗോ URL
ne: MPP लोगो URL
or: Mpp ଲୋଗୋ URL |
pa: ਐਮਪੀਪੀ ਲੋਗੋ ਯੂਆਰਐਲ
ta: MPP லோகோ URL
te: MPP లోగో URL
ur: ایم پی پی لوگو یو آر ایل

source: The URL or path to the logo image of the MPP.
as: MPP ৰ ল'গ' ছবিলৈ URL বা পথ।
bn: এমপিপির লোগো চিত্রের ইউআরএল বা পথ।
gu: એમપીપીની લોગોની છબીનો URL અથવા માર્ગ.
kn: ಎಂಪಿಪಿಯ ಲೋಗೋ ಚಿತ್ರದ URL ಅಥವಾ ಮಾರ್ಗ.
ml: എംപിപിയുടെ ലോഗോ ഇമേജിലേക്കുള്ള URL അല്ലെങ്കിൽ പാത.
ne: URL वा MPP को लोगो छविको लागि मार्ग।
or: MPP ର ଲୋଗୋ ପ୍ରତିଛବିକୁ URL କିମ୍ବା ପଥ |
pa: ਐਮ ਪੀ ਪੀ ਦੇ ਲੋਗੋ ਚਿੱਤਰ ਦਾ URL ਜਾਂ ਮਾਰਗ.
ta: MPP இன் லோகோ படத்திற்கான URL அல்லது பாதை.
te: MPP యొక్క లోగో చిత్రానికి URL లేదా మార్గం.
ur: ایم پی پی کے لوگو امیج کا یو آر ایل یا راستہ۔

source: MPP Icon URL
as: MPP আইকন URL
bn: এমপিপি আইকন ইউআরএল
gu: એમપીપી ચિહ્ન URL
kn: ಎಂಪಿಪಿ ಐಕಾನ್ URL
ml: എംപിപി ഐക്കൺ URL
ne: MPP आईडियान URL
or: Mpp ଆଇକନ୍ url |
pa: ਐਮਪੀਪੀ ਆਈਕਨ ਯੂਆਰਐਲ
ta: MPP ஐகான் URL
te: MPP ఐకాన్ url
ur: ایم پی پی آئیکن یو آر ایل

source: The URL or path to the icon image of the MPP.
as: MPP ৰ আইকন ছবিলৈ URL বা পথ।
bn: এমপিপির আইকন চিত্রের ইউআরএল বা পথ।
gu: એમપીપીની આયકન છબીનો URL અથવા માર્ગ.
kn: ಎಂಪಿಪಿಯ ಐಕಾನ್ ಚಿತ್ರಕ್ಕೆ URL ಅಥವಾ ಮಾರ್ಗ.
ml: എംപിപിയുടെ ഐക്കണിലേക്കുള്ള URL അല്ലെങ്കിൽ പാത.
ne: URL वा MPP को आइकन छविमा पथ।
or: MPP ର ଆଇକନ୍ ଇମେଜ୍ ପାଇଁ URL କିମ୍ବା ପଥ |
pa: ਐਮ ਪੀ ਪੀ ਦੇ ਆਈਕਨ ਆਈਕਾਨ ਦਾ URL ਜਾਂ ਰਸਤਾ.
ta: MPP இன் ஐகான் படத்திற்கு URL அல்லது பாதை.
te: MPP యొక్క ఐకాన్ చిత్రానికి URL లేదా మార్గం.
ur: ایم پی پی کے آئکن امیج کا یو آر ایل یا راستہ۔

source: MPP Punch Line
as: MPP পাঞ্চ লাইন
bn: এমপিপি পাঞ্চ লাইন
gu: એમ.પી.પી. પંચ લાઇન
kn: ಎಂಪಿಪಿ ಪಂಚ್ ಲೈನ್
ml: എംപിപി പഞ്ച് ലൈൻ
ne: MPP पंच लाइन
or: Mpp pidch ରେଖା |
pa: ਐਮ ਪੀ ਪੀ ਪੰਚ ਲਾਈਨ
ta: எம்.பி.பி பஞ்ச் வரி
te: MPP పంచ్ లైన్
ur: ایم پی پی کارٹون لائن

source: A catchy tagline or punch line associated with the MPP.
as: এমপিপিৰ সৈতে জড়িত এটা আকৰ্ষণীয় টেগলাইন বা পাঞ্চ লাইন।
bn: এমপিপির সাথে সম্পর্কিত একটি আকর্ষণীয় ট্যাগলাইন বা পাঞ্চ লাইন।
gu: એમપીપી સાથે સંકળાયેલ આકર્ષક ટેગલાઇન અથવા પંચ લાઇન.
kn: ಎಂಪಿಪಿಗೆ ಸಂಬಂಧಿಸಿದ ಆಕರ್ಷಕ ಟ್ಯಾಗ್‌ಲೈನ್ ಅಥವಾ ಪಂಚ್ ಲೈನ್.
ml: എംപിപിയുമായി ബന്ധപ്പെട്ട ഒരു ആകർഷകമായ ടാഗ്ലൈൻ അല്ലെങ്കിൽ പഞ്ച് ലൈൻ.
ne: एक आकर्षक ट्यागलाइन वा पंच लाइन एमपीपी संग सम्बन्धित।
or: MPP ସହିତ ଜଡିତ ଏକ ଆକର୍ଷଣୀୟ ଟ୍ୟାଗଲାଇନ୍ କିମ୍ବା ପଞ୍ଚ ରେଖା |
pa: ਐਮ ਪੀ ਪੀ ਨਾਲ ਜੁੜੀ ਇੱਕ ਆਕਰਸ਼ਕ ਟੈਗਲਾਈਨ ਜਾਂ ਪੰਚ ਲਾਈਨ.
ta: MPP உடன் தொடர்புடைய ஒரு கவர்ச்சியான டேக்லைன் அல்லது பஞ்ச் வரி.
te: ఆకర్షణీయమైన ట్యాగ్‌లైన్ లేదా MPP తో అనుబంధించబడిన పంచ్ లైన్.
ur: ایم پی پی کے ساتھ وابستہ ایک دلکش ٹیگ لائن یا کارٹون لائن۔

source: MPP Opening Date
as: MPP মুকলিৰ তাৰিখ
bn: এমপিপি খোলার তারিখ
gu: એમ.પી.પી.ની શરૂઆતની તારીખ
kn: ಎಂಪಿಪಿ ಆರಂಭಿಕ ದಿನಾಂಕ
ml: എംപിപി പ്രാരംഭ തീയതി
ne: Mpp point मिति
or: Mpp ଖୋଲିବା ତାରିଖ |
pa: ਐਮ ਪੀ ਪੀ ਖੋਲ੍ਹਣ ਦੀ ਮਿਤੀ
ta: எம்.பி.பி தொடக்க தேதி
te: MPP ప్రారంభ తేదీ
ur: ایم پی پی کھولنے کی تاریخ

source: The date and time when the MPP is officially opened.
as: সেই তাৰিখ আৰু সময় যেতিয়া এম পি পি আনুষ্ঠানিকভাৱে মুকলি কৰা হয়।
bn: এমপিপি আনুষ্ঠানিকভাবে খোলা থাকাকালীন তারিখ এবং সময়।
gu: તારીખ અને સમય જ્યારે એમપીપી સત્તાવાર રીતે ખોલવામાં આવે છે.
kn: ಎಂಪಿಪಿ ಅಧಿಕೃತವಾಗಿ ತೆರೆದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ.
ml: എംപിപി official ദ്യോഗികമായി തുറന്ന തീയതിയും സമയവും.
ne: मिति र समय जब MPP आधिकारिक रूपमा खोलिएको छ।
or: ତାରିଖ ଏବଂ ସମୟ ଯେତେବେଳେ MPP ଆନୁଷ୍ଠାନିକ ଭାବରେ ଖୋଲାଯାଏ |
pa: ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਐਮ ਪੀ ਪੀ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਖੋਲ੍ਹਿਆ ਜਾਂਦਾ ਹੈ.
ta: எம்.பி.பி அதிகாரப்பூர்வமாக திறக்கப்படும் தேதி மற்றும் நேரம்.
te: MPP అధికారికంగా తెరిచిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب ایم پی پی کو سرکاری طور پر کھولا جاتا ہے۔

source: The date and time when the MPP assignment was created.
as: MPP এচাইনমেণ্ট সৃষ্টি কৰা তাৰিখ আৰু সময়।
bn: এমপিপি অ্যাসাইনমেন্ট তৈরি হওয়ার তারিখ এবং সময়।
gu: તારીખ અને સમય જ્યારે MPP સોંપણી બનાવવામાં આવી હતી.
kn: ಎಂಪಿಪಿ ನಿಯೋಜನೆಯನ್ನು ರಚಿಸಿದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ.
ml: എംപിപി അസൈൻമെന്റ് സൃഷ്ടിച്ച തീയതിയും സമയവും.
ne: मिति र समय जब MPP असासन सिर्जना गरिएको थियो।
or: ଯେତେବେଳେ MPP ଆସାଇନମେଣ୍ଟ ସୃଷ୍ଟି ହେଲା ତାରିଖ ଏବଂ ସମୟ |
pa: ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਐਮ ਪੀ ਪੀ ਅਸਾਈਨਮੈਂਟ ਬਣਾਈ ਗਈ ਸੀ.
ta: எம்.பி.பி பணி உருவாக்கப்பட்ட தேதி மற்றும் நேரம்.
te: MPP అసైన్‌మెంట్ సృష్టించబడిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب ایم پی پی اسائنمنٹ تشکیل دی گئی تھی۔

source: Updated At
as: at আপডেট কৰা হৈছে
bn: আপডেট
gu: પર અપડેટ થયેલ
kn: ನಲ್ಲಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml: At അപ്ഡേറ്റുചെയ്തു
ne: मा अपडेट गरिएको
or: ଅଦ୍ୟତନ ହୋଇଛି
pa: ਤੇ ਅਪਡੇਟ ਕੀਤਾ
ta: இல் புதுப்பிக்கப்பட்டது
te: వద్ద నవీకరించబడింది
ur: اپ ڈیٹ

source: The date and time when the MPP assignment was last updated.
as: MPP এচাইনমেণ্ট শেষবাৰৰ বাবে আপডেট কৰা তাৰিখ আৰু সময়।
bn: তারিখ এবং সময় যখন এমপিপি অ্যাসাইনমেন্টটি সর্বশেষ আপডেট হয়েছিল।
gu: તારીખ અને સમય જ્યારે MPP સોંપણી છેલ્લે અપડેટ કરવામાં આવી હતી.
kn: ಎಂಪಿಪಿ ನಿಯೋಜನೆಯನ್ನು ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಿದ ದಿನಾಂಕ ಮತ್ತು ಸಮಯವನ್ನು.
ml: എംപിപി അസൈൻമെന്റ് അവസാനമായി അപ്ഡേറ്റ് ചെയ്ത തീയതിയും സമയവും.
ne: मिति र समय जब एमपीपी असाइनमेन्ट अन्तिम अद्यावधिक गरिएको थियो।
or: ତାରିଖ ଏବଂ ସମୟ ଯେତେବେଳେ MPP ଆସାଇନମେଣ୍ଟ ଶେଷ ଅଦ୍ୟତନ ହେଲା |
pa: ਤਾਰੀਖ ਅਤੇ ਸਮਾਂ ਜਦੋਂ ਐਮ ਪੀ ਪੀ ਅਸਾਈਨਮੈਂਟ ਆਖਰੀ ਵਾਰ ਅਪਡੇਟ ਕੀਤੀ ਗਈ ਸੀ.
ta: எம்.பி.பி பணி கடைசியாக புதுப்பிக்கப்பட்ட தேதி மற்றும் நேரம்.
te: MPP అసైన్‌మెంట్ చివరిగా నవీకరించబడిన తేదీ మరియు సమయం.
ur: تاریخ اور وقت جب ایم پی پی اسائنمنٹ کو آخری بار اپ ڈیٹ کیا گیا تھا۔

source: Assigned MPP to Facilitator
as: MPP ৰ দ্বাৰা প্ৰদান কৰা হৈছে
bn: সুবিধার্থে এমপিপি বরাদ্দ করা হয়েছে
gu: સુવિધા આપનારને એમપીપી સોંપેલ
kn: ಫೆಸಿಲಿಟೇಟರ್ಗೆ ಎಂಪಿಪಿಯನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ
ml: ഫെസിലിറ്റേറ്ററിലേക്ക് എംപിപി നിയുക്തമാക്കി
ne: सुविधा पत्रको लागि MPPED MPP
or: ସୁବିଧାକାରୀଙ୍କ ପାଇଁ MPP କୁ ଦିଆଯାଇଛି |
pa: ਐੱਮ ਪੀ ਪੀ ਨੂੰ ਸਹੂਲਤ ਦੇਣ ਲਈ
ta: எளிதாக்குபவருக்கு MPP ஒதுக்கப்பட்டது
te: ఫెసిలిటేటర్‌కు MPP ని కేటాయించింది
ur: ایم پی پی کو سہولت کار کو تفویض کیا

source: Assigned MPPs to Facilitators
as: সুবিধা প্ৰদানকাৰীসকলৰ বাবে নিযুক্ত MPPS
bn: সুবিধার্থীদের জন্য এমপিপিএস বরাদ্দ করা হয়েছে
gu: સુવિધા આપનારાઓને એમ.પી.પી.
kn: ಫೆಸಿಲಿಟೇಟರ್‌ಗಳಿಗೆ ಎಂಪಿಪಿಗಳನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ
ml: ഫെസിലിറ്റേറ്റർമാർക്ക് എംപിപിഎസ് നൽകി
ne: सुविधाजनक एमपीएट्स
or: ସୁବିଧାକାରୀଙ୍କୁ MPP କୁ ଦିଆଯାଇଛି |
pa: ਸਹੂਲਤਾਂ ਲਈ ਐਮ ਪੀ ਪੀ
ta: எளிதாக்குபவர்களுக்கு MPP களை ஒதுக்கியது
te: ఫెసిలిటేటర్లకు MPP లను కేటాయించారు
ur: سہولت کاروں کو ایم پی پی ایس تفویض کیا

source: Indicates whether this entry has been deleted.
as: এই প্ৰৱেশ মচি পেলোৱা হৈছে নে নাই তাক সূচায়।
bn: এই এন্ট্রি মুছে ফেলা হয়েছে কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે શું આ પ્રવેશ કા deleted ી નાખવામાં આવ્યો છે.
kn: ಈ ನಮೂದನ್ನು ಅಳಿಸಲಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: ഈ എൻട്രി ഇല്ലാതാക്കിയത് സൂചിപ്പിക്കുന്നു.
ne: यो प्रविष्टि मेटाइएको छ कि छैन संकेत गर्दछ।
or: ଏହି ଏଣ୍ଟ୍ରି ଡିଲିଟ୍ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਹ ਐਂਟਰੀ ਮਿਟਾਇਆ ਗਿਆ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: இந்த நுழைவு நீக்கப்பட்டதா என்பதைக் குறிக்கிறது.
te: ఈ ఎంట్రీ తొలగించబడిందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا یہ اندراج حذف کردیا گیا ہے۔

source: Enter a valid WhatsApp number with country code (e.g., +1234567890).
as: দেশৰ ক'ডৰ সৈতে এটা বৈধ WhatsApp নম্বৰ (যেনে, +1234567890) সুমুৱাওক।
bn: দেশের কোড সহ একটি বৈধ হোয়াটসঅ্যাপ নম্বর লিখুন (উদাঃ, +1234567890)।
gu: દેશ કોડ (દા.ત., +1234567890) સાથે માન્ય વોટ્સએપ નંબર દાખલ કરો.
kn: ಕಂಟ್ರಿ ಕೋಡ್‌ನೊಂದಿಗೆ ಮಾನ್ಯ ವಾಟ್ಸಾಪ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ (ಉದಾ., +1234567890).
ml: രാജ്യ കോഡ് ഉപയോഗിച്ച് സാധുവായ വാട്ട്സ്ആപ്പ് നമ്പർ നൽകുക (ഉദാ., +1234567890).
ne: देश कोड (E.g., +12345676890) को साथ मान्य व्हासिक अनुप्रयोग प्रविष्ट गर्नुहोस्)।
or: ଦେଶ କୋଡ୍ ସହିତ ଏକ ବ valid ଧ ହ୍ ats ାଟସ୍ ଆପ୍ ନମ୍ବର ପ୍ରବେଶ କରନ୍ତୁ (ଯଥା, +1234567890) |
pa: ਦੇਸ਼ ਕੋਡ (ਈ .12334567890) ਦੇ ਨਾਲ ਇੱਕ ਵੈਧ WhatsApp ਨੰਬਰ ਦਰਜ ਕਰੋ.
ta: நாட்டு குறியீட்டைக் கொண்டு செல்லுபடியாகும் வாட்ஸ்அப் எண்ணை உள்ளிடவும் (எ.கா., +1234567890).
te: కంట్రీ కోడ్‌తో చెల్లుబాటు అయ్యే వాట్సాప్ నంబర్‌ను నమోదు చేయండి (ఉదా., +1234567890).
ur: کنٹری کوڈ (جیسے ، +1234567890) کے ساتھ ایک درست واٹس ایپ نمبر درج کریں۔

source: Request ID
as: ID অনুৰোধ কৰক
bn: অনুরোধ আইডি
gu: ઉપદ્રવ
kn: ವಿನಂತಿ ID
ml: ഐഡി അഭ്യർത്ഥിക്കുക
ne: अनुरोध आईडी
or: ଅନୁରୋଧ ଅନୁରୋଧ |
pa: ਬੇਨਤੀ ਆਈਡੀ
ta: ஐடி கோரிக்கை
te: అభ్యర్థన ID
ur: درخواست ID

source: Auto-generated unique request identifier (e.g., REQ-2025-001234)
as: অটো-উৎপন্ন অনন্য অনুৰোধ চিনাক্তকৰ্তা (যেনে, REQ-2025-001234)
bn: অটো-উত্পাদিত অনন্য অনুরোধ শনাক্তকারী (উদাঃ, REQ-2025-001234)
gu: સ્વચાલિત અનન્ય વિનંતી ઓળખકર્તા (દા.ત., REQ-2025-001234)
kn: ಸ್ವಯಂ-ರಚಿತ ಅನನ್ಯ ವಿನಂತಿ ಗುರುತಿಸುವಿಕೆ (ಉದಾ., REQ-2025-001234)
ml: യാന്ത്രികമായി ജനറേറ്റുചെയ്ത അദ്വിതീയ അഭ്യർത്ഥന ഐഡന്റിഫയർ (ഉദാ., Req-2025-001234)
ne: स्वत: उत्पन्न अद्वितीय अनुरोध परिचयकर्ता (E.g., req-202545001234)
or: ଅଟୋ-ଜେନିଜ୍ ଅନନ୍ୟ ଅନୁରୋଧ ପରିଚାୟକ (ଯଥା, REQ-2025-001234)
pa: ਆਟੋ-ਟਾਈਪ ਤਿਆਰ ਕੀਤੀ ਵਿਲੱਖਣ ਬੇਨਤੀ ਪਛਾਣਕਰਤਾ (ਉਦਾ., REQ-2025-001234)
ta: தானாக உருவாக்கிய தனிப்பட்ட கோரிக்கை அடையாளங்காட்டி (எ.கா., REQ-2025-001234)
te: స్వయంచాలకంగా ఉత్పత్తి చేయబడిన ప్రత్యేక అభ్యర్థన ఐడెంటిఫైయర్ (ఉదా., REQ-2025-001234)
ur: خود سے تیار کردہ انوکھا درخواست شناخت کنندہ (جیسے ، REQ-2025-001234)

source: Member Code
as: সদস্য ক'ড
bn: সদস্য কোড
gu: સભ્ય આચાર
kn: ಸದಸ್ಯ ಸಂಹಿತೆ
ml: അംഗ കോഡ്
ne: सदस्य कोड
or: ସଦସ୍ୟ କୋଡ୍
pa: ਸਦੱਸ ਕੋਡ
ta: உறுப்பினர் குறியீடு
te: సభ్యుల కోడ్
ur: ممبر کوڈ

source: Unique identifier for the member.
as: সদস্যৰ বাবে অনন্য পৰিচয়ক।
bn: সদস্যের জন্য অনন্য শনাক্তকারী।
gu: સભ્ય માટે અનન્ય ઓળખકર્તા.
kn: ಸದಸ್ಯರಿಗೆ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ.
ml: അംഗത്തിനായുള്ള അദ്വിതീയ ഐഡന്റിഫയർ.
ne: सदस्यको लागि अद्वितीय पहिचानकर्ता।
or: ସଦସ୍ୟଙ୍କ ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ |
pa: ਸਦੱਸ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ.
ta: உறுப்பினருக்கான தனிப்பட்ட அடையாளங்காட்டி.
te: సభ్యునికి ప్రత్యేక ఐడెంటిఫైయర్.
ur: ممبر کے لئے انوکھا شناخت کنندہ۔

source: Member Ex Code
as: সদস্য ex code
bn: সদস্য প্রাক্তন কোড
gu: સભ્ય
kn: ಸದಸ್ಯ ಮಾಜಿ ಕೋಡ್
ml: അംഗം എക്സ് കോഡ്
ne: सदस्य पूर्व कोड
or: ସଦସ୍ୟ ଏକ୍ସ କୋଡ୍ |
pa: ਮੈਂਬਰ ਐਕਸ ਕੋਡ
ta: உறுப்பினர் முன்னாள் குறியீடு
te: సభ్యుడు EX కోడ్
ur: ممبر سابق کوڈ

source: Member Name
as: সদস্যৰ নাম
bn: সদস্যের নাম
gu: સભ્ય નામ
kn: ಸದಸ್ಯರ ಹೆಸರು
ml: അംഗ നാമം
ne: सदस्य
or: ସଦସ୍ୟ ନାମ
pa: ਸਦੱਸ ਨਾਮ
ta: உறுப்பினர் பெயர்
te: సభ్యుల పేరు
ur: ممبر کا نام

source: Full name of the member.
as: সদস্যৰ সম্পূৰ্ণ নাম।
bn: সদস্যের পুরো নাম।
gu: સભ્યનું સંપૂર્ણ નામ.
kn: ಸದಸ್ಯರ ಪೂರ್ಣ ಹೆಸರು.
ml: അംഗത്തിന്റെ മുഴുവൻ പേര്.
ne: सदस्यको पूरा नाम।
or: ସଦସ୍ୟଙ୍କ ସମ୍ପୂର୍ଣ୍ଣ ନାମ |
pa: ਸਦੱਸ ਦਾ ਪੂਰਾ ਨਾਮ.
ta: உறுப்பினரின் முழு பெயர்.
te: సభ్యుడి పూర్తి పేరు.
ur: ممبر کا مکمل نام۔

source: Member's contact number.
as: সদস্যৰ যোগাযোগ নম্বৰ।
bn: সদস্যের যোগাযোগের নম্বর।
gu: સભ્યનો સંપર્ક નંબર.
kn: ಸದಸ್ಯರ ಸಂಪರ್ಕ ಸಂಖ್ಯೆ.
ml: അംഗത്തിന്റെ കോൺടാക്റ്റ് നമ്പർ.
ne: सदस्यको सम्पर्क नम्बर।
or: ସଦସ୍ୟଙ୍କ ଯୋଗାଯୋଗ ନମ୍ବର |
pa: ਮੈਂਬਰ ਦਾ ਸੰਪਰਕ ਨੰਬਰ.
ta: உறுப்பினரின் தொடர்பு எண்.
te: సభ్యుల సంప్రదింపు సంఖ్య.
ur: ممبر کا رابطہ نمبر۔

source: Role Type
as: ভূমিকা ধৰণ
bn: রোল টাইপ
gu: ભૂમિકા પ્રકાર
kn: ಪಾತ್ರದ ಪ್ರಕಾರ
ml: റോൾ തരം
ne: भूमिका प्रकार
or: ଭୂମିକା ପ୍ରକାର
pa: ਭੂਮਿਕਾ ਦੀ ਕਿਸਮ
ta: பங்கு வகை
te: పాత్ర రకం
ur: کردار کی قسم

source: Update Type
as: আপডেইট ধৰণ আপডেইট কৰক
bn: আপডেটের ধরণ
gu: અપડેટ પ્રકાર
kn: ನವೀಕರಿಸಿ ಪ್ರಕಾರ
ml: അപ്ഡേറ്റ് തരം
ne: अद्यावधिक प्रकार
or: ଅଦ୍ୟତନ ପ୍ରକାର
pa: ਅਪਡੇਟ ਦੀ ਕਿਸਮ
ta: புதுப்பிப்பு வகை
te: నవీకరణ రకం
ur: اپ ڈیٹ کی قسم

source: Status
as: স্থিতি
bn: স্থিতি
gu: દરજ્જો
kn: ಸ್ಥಾನಮಾನ
ml: പദവി
ne: प्रतिष्ठा
or: ସ୍ଥିତି
pa: ਸਥਿਤੀ
ta: நிலை
te: స్థితి
ur: حیثیت

source: Reviewed By
as: দ্বারা পর্যালোচনা করা হয়েছে
bn: পর্যালোচনা দ্বারা পর্যালোচনা
gu: દ્વારા સમીક્ષા થયેલ
kn: ಮೂಲಕ ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ml: അവലോകനം ചെയ്തു
ne: द्वारा समीक्षा गरिएको
or: ଦ୍ Lo ାରା ସମୀକ୍ଷା
pa: ਦੁਆਰਾ ਸਮੀਖਿਆ ਕੀਤੀ ਗਈ
ta: மதிப்பாய்வு செய்யப்பட்டது
te: సమీక్షించారు
ur: جائزہ لیا

source: Reviewed At
as: পর্যালোচনা করা হয়েছে
bn: এ পর্যালোচনা
gu: સમીક્ષાની
kn: ನಲ್ಲಿ ಪರಿಶೀಲಿಸಲಾಗಿದೆ
ml: അവലോകനം ചെയ്തു
ne: मा समीक्षा गरियो
or: ର ସମୀକ୍ଷା
pa: 'ਤੇ ਸਮੀਖਿਆ ਕੀਤੀ ਗਈ
ta: மதிப்பாய்வு செய்யப்பட்டது
te: వద్ద సమీక్షించబడింది
ur: جائزہ لیا

source: HO Comments
as: HO মন্তব্য
bn: হো মন্তব্য
gu: હો ટિપ્પણી
kn: ಹೋ ಪ್ರತಿಕ್ರಿಯೆಗಳು
ml: ഹോ അഭിപ്രായങ്ങൾ
ne: हो टिप्पणीहरू
or: ପ୍ରଥତା
pa: ਹੋ ਟਿੱਪਣੀਆਂ
ta: ஹோ கருத்துரைகள்
te: హో వ్యాఖ్యలు
ur: ہو تبصرے

source: Rejection Reason
as: প্ৰত্যাখ্যান কাৰণ
bn: প্রত্যাখ্যান কারণ
gu: અસ્વીકારનું કારણ
kn: ತಿರಸ್ಕಾರ ಕಾರಣ
ml: നിരസിക്കൽ കാരണം
ne: अस्वीकृति तर्क
or: ପ୍ରତ୍ୟାଖ୍ୟାନ କାରଣ |
pa: ਰੱਦ ਕਰਨ ਦਾ ਕਾਰਨ
ta: நிராகரிப்பு காரணம்
te: తిరస్కరణ కారణం
ur: مسترد ہونے کی وجہ

source: Update Request
as: আপডেইট অনুৰোধ
bn: আপডেট অনুরোধ
gu: અપડેટ વિનંતી
kn: ನವೀಕರಿಸಿ ವಿನಂತಿ
ml: അഭ്യർത്ഥന അപ്ഡേറ്റുചെയ്യുക
ne: अनुरोध अपडेट गर्नुहोस्
or: ଅନୁରୋଧ ଅନୁରୋଧ |
pa: ਅਪਡੇਟ ਬੇਨਤੀ
ta: புதுப்பிப்பு கோரிக்கை
te: నవీకరణ అభ్యర్థన
ur: اپ ڈیٹ کی درخواست

source: Update Requests
as: অনুৰোধসমূহ আপডেট কৰক
bn: আপডেট অনুরোধ
gu: વિનંતીઓ અપડેટ કરો
kn: ವಿನಂತಿಗಳನ್ನು ನವೀಕರಿಸಿ
ml: അഭ്യർത്ഥനകൾ അപ്ഡേറ്റുചെയ്യുക
ne: अनुरोध अपडेट गर्नुहोस्
or: ଅନୁରୋଧ ଅଦ୍ୟତନ |
pa: ਅਪਡੇਟ ਬੇਨਤੀਆਂ
ta: கோரிக்கைகளை புதுப்பிக்கவும்
te: అభ్యర్థనలను నవీకరించండి
ur: درخواستوں کو اپ ڈیٹ کریں
