Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Refunded
as: ৰিফাণ্ডেড
bn: ফেরত দেওয়া
gu: પરત
kn: ಮರುಪಾವತಿ ಮಾಡಿದ
ml: തിരികെ നൽകി
ne: पैसा फिर्ताक
or: ଫେରସ୍ତ
pa: ਵਾਪਸ
ta: திரும்பப் பெறப்பட்டது
te: వాపసు
ur: واپسی

source: Inward
as: ভিতৰলৈ ভিতৰলৈ যোৱা
bn: অভ্যন্তরীণ
gu: આંતરિક
kn: ಒಳಕ್ಕೆ
ml: ഉള്ളിലേക്കുള്ള
ne: भित्री
or: ଭିତର
pa: ਅੰਦਰ ਵੱਲ
ta: உள்
te: లోపలి
ur: اندر کی طرف

source: Outward
as: বাহিৰৰ ফালে
bn: বাহ্যিক
gu: જાવક
kn: ಹೊರನೋಟ
ml: വെളിയിലേക്കുള്ള
ne: बाहिर जाने
or: ବାହ୍ୟ
pa: ਬਾਹਰ ਵੱਲ
ta: வெளிப்புறமாக
te: బాహ్య
ur: ظاہری

source: Return
as: উভতাই দিয়া
bn: প্রত্যাবর্তন
gu: વળતર
kn: ಮರಳಿ
ml: മടങ്ങിവരുക
ne: फर्कने काम
or: ଫେରନ୍ତୁ
pa: ਵਾਪਸੀ
ta: திரும்ப
te: తిరిగి
ur: واپس

source: Approved
as: অনুমোদিত
bn: অনুমোদিত
gu: માન્ય
kn: ಅನುಮೋದಿಸಿದ
ml: അംഗീകരിച്ചു
ne: स्वीकार
or: ଅନୁମୋଦିତ |
pa: ਮਨਜ਼ੂਰ
ta: அங்கீகரிக்கப்பட்டது
te: ఆమోదించబడింది
ur: منظور شدہ

source: Cancelled
as: বাতিল কৰা হৈছে
bn: বাতিল
gu: રદ કરવું
kn: ರದ್ದುಮಾಡಿದ
ml: റദ്ദാക്കി
ne: रद्द गरेको पद
or: ବାତିଲ
pa: ਰੱਦ
ta: ரத்து செய்யப்பட்டது
te: రద్దు చేయబడింది
ur: منسوخ

source: Central Warehouse
as: কেন্দ্ৰীয় গুদাম
bn: কেন্দ্রীয় গুদাম
gu: મધ્યસ્થ વખારો
kn: ಮಧ್ಯ ಗೋದಾಮಿನ
ml: സെൻട്രൽ വെയർഹ house സ്
ne: केन्द्रीय गोदाम
or: କେନ୍ଦ୍ରୀୟ ଗୋଦାମ
pa: ਕੇਂਦਰੀ ਗੋਦਾਮ
ta: மத்திய கிடங்கு
te: సెంట్రల్ గిడ్డంగి
ur: سنٹرل گودام

source: Field Office
as: ক্ষেত্ৰ কাৰ্যালয়
bn: ফিল্ড অফিস
gu: ક્ષેત્ર કચેરી
kn: ಕ್ಷೇತ್ರ ಕಚೇರಿ
ml: ഫീൽഡ് ഓഫീസ്
ne: क्षेत्र अफिसर
or: କ୍ଷେତ୍ର କାର୍ଯ୍ୟାଳୟ
pa: ਫੀਲਡ ਦਫਤਰ
ta: கள அலுவலகம்
te: ఫీల్డ్ ఆఫీస్
ur: فیلڈ آفس

source: Mobile Veterinary Unit
as: মোবাইল পশু চিকিৎসা ইউনিট
bn: মোবাইল ভেটেরিনারি ইউনিট
gu: મોબાઇલ પશુચિક
kn: ಮೊಬೈಲ್ ಪಶುವೈದ್ಯಕೀಯ ಘಟಕ
ml: മൊബൈൽ വെറ്ററിനറി യൂണിറ്റ്
ne: मोबाइल पशु चिकित्सा एकाई
or: ମୋବାଇଲ୍ ଭେଟେରିନାରୀ ୟୁନିଟ୍ |
pa: ਮੋਬਾਈਲ ਵੈਟਰਨਰੀ ਯੂਨਿਟ
ta: மொபைல் கால்நடை பிரிவு
te: మొబైల్ వెటర్నరీ యూనిట్
ur: موبائل ویٹرنری یونٹ

source: Clinic
as: ক্লিনিক
bn: ক্লিনিক
gu: ચિકિત્સક
kn: ಕ್ಲಿನಿಕ್
ml: ചികിത്സാലയം
ne: क्लिनिक
or: କ୍ଲିନିକ୍
pa: ਕਲੀਨਿਕ
ta: கிளினிக்
te: క్లినిక్
ur: کلینک

source: Veterinarian
as: পশু চিকিৎসক
bn: পশুচিকিত্সক
gu: પશુચિકિત્સા
kn: ಪಶುವೈದ್ಯ
ml: മൃഗവൈദന്
ne: पशुचिकित्सक
or: ପ୍ରାଣୀ ଚିକିତ୍ସକ
pa: ਵੈਟਰਨਰੀਅਨ
ta: கால்நடை மருத்துவர்
te: పశువైద్యుడు
ur: ویٹرنریرین

source: Diagnosis Route Name
as: ৰোগ নিৰ্ণয়ৰ পথৰ নাম
bn: ডায়াগনোসিস রুটের নাম
gu: નિદાન માર્ગ નામ
kn: ರೋಗನಿರ್ಣಯ ಮಾರ್ಗ ಹೆಸರು
ml: രോഗനിർണയത്തിന്റെ പേര്
ne: निदान मार्ग नाम
or: ନିରାକରଣ ମାର୍ଗ ନାମ |
pa: ਨਿਦਾਨ ਦਾ ਨਾਮ
ta: நோயறிதல் பாதை பெயர்
te: రోగ నిర్ధారణ మార్గం పేరు
ur: تشخیص کے راستے کا نام

source: Short name or label of the diagnosis route, e.g., Oral, Injection, etc.
as: নিদান পথৰ চুটি নাম বা লেবেল, যেনে, মৌখিক, বেজী আদি।
bn: ডায়াগনোসিস রুটের সংক্ষিপ্ত নাম বা লেবেল, যেমন, মৌখিক, ইনজেকশন ইত্যাদি
gu: નિદાન માર્ગનું ટૂંકું નામ અથવા લેબલ, દા.ત. મૌખિક, ઇન્જેક્શન, વગેરે.
kn: ರೋಗನಿರ್ಣಯದ ಮಾರ್ಗದ ಸಣ್ಣ ಹೆಸರು ಅಥವಾ ಲೇಬಲ್, ಉದಾ., ಮೌಖಿಕ, ಇಂಜೆಕ್ಷನ್, ಇತ್ಯಾದಿ.
ml: രോഗനിർണയ റൂട്ടിന്റെ ഹ്രസ്വ പേരോ ലേബലും, ഉദാ. ഓറൽ, ഇഞ്ചക്ഷൻ മുതലായവ.
ne: छोटो नाम वा निदान मार्ग को लेबल, E.g., मौखिक, इंजेक्शन, आदि।
or: ନିରାକରଣ ମାର୍ଗର ସଂକ୍ଷିପ୍ତ ନାମ କିମ୍ବା ଲେବଲ୍, e.g., ମ oral ଖିକ, ଇଞ୍ଜେକ୍ସନ୍, ଇତ୍ୟାଦି |
pa: ਨਿਦਾਨ ਮਾਰਗ, E.g., ਓਰਲ, ਟੀਕੇ ਆਦਿ ਆਦਿ ਦਾ ਛੋਟਾ ਨਾਮ ਜਾਂ ਲੇਬਲ.
ta: நோயறிதல் வழியின் குறுகிய பெயர் அல்லது லேபிள், எ.கா., வாய்வழி, ஊசி போன்றவை.
te: రోగ నిర్ధారణ మార్గం యొక్క చిన్న పేరు లేదా లేబుల్, ఉదా., నోటి, ఇంజెక్షన్, మొదలైనవి.
ur: تشخیص کے راستے کا مختصر نام یا لیبل ، جیسے ، زبانی ، انجیکشن ، وغیرہ۔

source: Timestamp of the last update. Automatically set on update.
as: শেষ আপডেটৰ টাইমষ্টেম্প। স্বয়ংক্ৰিয়ভাৱে আপডেটত ছেট কৰক।
bn: শেষ আপডেটের টাইমস্ট্যাম্প। স্বয়ংক্রিয়ভাবে আপডেটে সেট করুন।
gu: છેલ્લા અપડેટનો ટાઇમસ્ટેમ્પ. અપડેટ પર આપમેળે સેટ કરો.
kn: ಕೊನೆಯ ನವೀಕರಣದ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್. ನವೀಕರಣದಲ್ಲಿ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಹೊಂದಿಸಿ.
ml: അവസാന അപ്ഡേറ്റിന്റെ ടൈംസ്റ്റാമ്പ്. അപ്ഡേറ്റ് യാന്ത്രികമായി സജ്ജമാക്കുക.
ne: अन्तिम अपडेटको बस्ती। स्वचालित रूपमा अपडेटमा सेट गर्नुहोस्।
or: ଶେଷ ଅଦ୍ୟତନର ଟାଇମଷ୍ଟ୍ୟାମ୍ପ | ସ୍ୱୟଂଚାଳିତ ଭାବରେ ଅଦ୍ୟତନରେ ସେଟ୍ କରନ୍ତୁ |
pa: ਆਖਰੀ ਅਪਡੇਟ ਦਾ ਟਾਈਮਸਟੈਂਪ. ਅਪਡੇਟ ਤੇ ਆਟੋਮੈਟਿਕ ਸੈਟ ਕਰੋ.
ta: கடைசி புதுப்பிப்பின் நேர முத்திரை. புதுப்பிப்பில் தானாக அமைக்கவும்.
te: చివరి నవీకరణ యొక్క టైమ్‌స్టాంప్. స్వయంచాలకంగా నవీకరణపై సెట్ చేయండి.
ur: آخری اپ ڈیٹ کا ٹائم اسٹیمپ۔ خود بخود اپ ڈیٹ پر سیٹ کریں۔

source: Is Synced
as: ছিংক কৰা হয়
bn: সিঙ্ক হয়
gu: સમન્વયિત છે
kn: ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆ
ml: സമന്വയിപ്പിക്കുന്നു
ne: सिन्सेड हो
or: ସିଙ୍କ୍ ହୋଇଛି |
pa: ਸਿੰਕ ਕੀਤਾ ਗਿਆ ਹੈ
ta: ஒத்திசைக்கப்படுகிறது
te: సమకాలీకరించబడుతుంది
ur: مطابقت پذیر ہے

source: Flag to track if the record has been synced with external systems.
as: ৰেকৰ্ডক বাহ্যিক ব্যৱস্থাপ্ৰণালীৰ সৈতে সিঙ্ক কৰা হৈছে নে নাই তাক অনুসৰণ কৰিবলে ফ্লেগ।
bn: রেকর্ডটি বাহ্যিক সিস্টেমের সাথে সিঙ্ক হয়ে গেছে কিনা তা ট্র্যাক করতে পতাকা।
gu: જો રેકોર્ડને બાહ્ય સિસ્ટમો સાથે સમન્વયિત કરવામાં આવ્યો છે કે નહીં તે ટ્ર track ક કરવા માટે ધ્વજ.
kn: ದಾಖಲೆಯನ್ನು ಬಾಹ್ಯ ವ್ಯವಸ್ಥೆಗಳೊಂದಿಗೆ ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆಯೇ ಎಂದು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಫ್ಲ್ಯಾಗ್ ಮಾಡಿ.
ml: ബാഹ്യ സംവിധാനങ്ങളുമായി റെക്കോർഡ് സമന്വയിപ്പിച്ചിട്ടുണ്ടോ എന്ന് ട്രാക്കുചെയ്യാനുള്ള ഫ്ലാഗ്.
ne: ट्र्याक गर्न फ्ल्याग ट्र्याक गर्नुहोस् यदि रेकर्ड बाह्य प्रणालीको साथ सिन्सेड गरिएको छ।
or: LIGT କୁ ବାହ୍ୟ ସିଷ୍ଟମ ସହିତ ସିଙ୍କ୍ ହୋଇଛି ତେବେ ଟ୍ରାକ୍ କରିବାକୁ ଫ୍ଲାଗ୍ |
pa: ਟਰੈਕ ਕਰਨ ਲਈ ਝੰਡਾ ਲਗਾਓ ਜੇ ਰਿਕਾਰਡ ਨੂੰ ਬਾਹਰੀ ਪ੍ਰਣਾਲੀਆਂ ਨਾਲ ਸਿੰਕ ਕੀਤਾ ਗਿਆ ਹੈ.
ta: பதிவு வெளிப்புற அமைப்புகளுடன் ஒத்திசைக்கப்பட்டிருந்தால் கண்காணிக்க கொடி.
te: ట్రాక్ చేయడానికి ఫ్లాగ్ రికార్డ్ బాహ్య వ్యవస్థలతో సమకాలీకరించబడితే.
ur: اگر ریکارڈ کو بیرونی نظاموں کے ساتھ ہم آہنگ کیا گیا ہو تو ٹریک کرنے کے لئے پرچم۔

source: Diagnosis Route
as: ৰোগ নিৰ্ণয়ৰ পথ
bn: ডায়াগনোসিস রুট
gu: નિદાન માર્ગ
kn: ರೋಗನಿರ್ಣಯ ಮಾರ್ಗ
ml: രോഗനിർണയ റൂട്ട്
ne: निदान मार्ग
or: ନିରାକରଣ ମାର୍ଗ
pa: ਨਿਦਾਨ ਦਾ ਰਸਤਾ
ta: நோயறிதல் பாதை
te: రోగ నిర్ధారణ మార్గం
ur: تشخیص کا راستہ

source: Diagnosis Routes
as: ৰোগ নিৰ্ণয়ৰ পথসমূহ
bn: ডায়াগনোসিস রুট
gu: નિદાન માર્ગ
kn: ರೋಗನಿರ್ಣಯ ಮಾರ್ಗಗಳು
ml: രോഗനിർണയ റൂട്ടുകൾ
ne: निदान मार्गहरू
or: ନିରାକରଣ ମାର୍ଗଗୁଡ଼ିକ
pa: ਨਿਦਾਨ ਮਾਰਗ
ta: நோயறிதல் வழிகள்
te: రోగ నిర్ధారణ మార్గాలు
ur: تشخیص کے راستے

source: The cattle associated with this case entry.
as: এই কেছ এণ্ট্ৰিৰ সৈতে জড়িত গৰু।
bn: এই ক্ষেত্রে প্রবেশের সাথে জড়িত গবাদি পশু।
gu: આ કેસ પ્રવેશ સાથે સંકળાયેલા પશુઓ.
kn: ಈ ಪ್ರಕರಣದ ಪ್ರವೇಶಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ದನಗಳು.
ml: ഈ കേസ് എൻട്രിയുമായി ബന്ധപ്പെട്ട കന്നുകാലികൾ.
ne: यस केस प्रविष्टिसँग सम्बन्धित गाईवस्तुहरू।
or: ଏହି ମାମଲା ପ୍ରବେଶ ସହିତ ସଂଯୁକ୍ତ ଗୋଲ୍ |
pa: ਇਸ ਕੇਸ ਦੇ ਇੰਦਰਾਜ਼ ਨਾਲ ਜੁੜੇ ਪਸ਼ੂ.
ta: இந்த வழக்கு நுழைவுடன் தொடர்புடைய கால்நடைகள்.
te: ఈ కేసు ప్రవేశంతో సంబంధం ఉన్న పశువులు.
ur: اس کیس کے اندراج سے وابستہ مویشی۔

source: Cattle
as: গৰু
bn: গবাদি পশু
gu: કોઇ
kn: ದನ
ml: കന്നുകാലികള്
ne: गाईवस्तु
or: ଗୋରୁ
pa: ਪਸ਼ੂ
ta: கால்நடைகள்
te: పశువులు
ur: مویشی

source: User who applied or recorded this case.
as: এই গোচৰটো প্ৰয়োগ কৰা বা ৰেকৰ্ড কৰা ব্যৱহাৰকাৰী।
bn: ব্যবহারকারী যিনি এই কেসটি আবেদন করেছেন বা রেকর্ড করেছেন।
gu: વપરાશકર્તા કે જેમણે આ કેસ લાગુ કર્યો અથવા રેકોર્ડ કર્યો.
kn: ಈ ಪ್ರಕರಣವನ್ನು ಅರ್ಜಿ ಸಲ್ಲಿಸಿದ ಅಥವಾ ದಾಖಲಿಸಿದ ಬಳಕೆದಾರ.
ml: ഈ കേസ് പ്രയോഗിച്ച അല്ലെങ്കിൽ റെക്കോർഡുചെയ്ത ഉപയോക്താവ്.
ne: प्रयोगकर्ता जुन लागू वा यो केस रेकर्ड गरियो।
or: ଉପଭୋକ୍ତା ଯିଏ ଏହି ମାମଲା ପ୍ରୟୋଗ କିମ୍ବା ରେକର୍ଡ କରିଛନ୍ତି |
pa: ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਇਸ ਕੇਸ ਨੂੰ ਲਾਗੂ ਕੀਤਾ ਜਾਂ ਰਿਕਾਰਡ ਕੀਤਾ.
ta: இந்த வழக்கைப் பயன்படுத்திய அல்லது பதிவுசெய்த பயனர்.
te: ఈ కేసును వర్తింపజేసిన లేదా రికార్డ్ చేసిన వినియోగదారు.
ur: صارف جس نے اس معاملے کا اطلاق یا ریکارڈ کیا۔

source: Applied By
as: দ্বাৰা প্ৰয়োগ কৰা হয়
bn: প্রয়োগ দ্বারা প্রয়োগ
gu: દ્વારા દ્વારા લાગુ પાડવું
kn: ಮೂಲಕ ಅನ್ವಯಿಸಲಾಗಿದೆ
ml: പ്രയോഗിച്ചു
ne: द्वारा लागू गरियो
or: ଦ୍ୱାରା ପ୍ରୟୋଗ କରାଯାଇଛି |
pa: ਦੁਆਰਾ ਲਾਗੂ ਕੀਤਾ
ta: பயன்படுத்தப்பட்டது
te: ద్వారా వర్తించబడుతుంది
ur: کے ذریعہ درخواست دی

source: Current status of the case.
as: গোচৰৰ বৰ্তমানৰ অৱস্থা।
bn: মামলার বর্তমান অবস্থা।
gu: કેસની વર્તમાન સ્થિતિ.
kn: ಪ್ರಕರಣದ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿ.
ml: കേസിന്റെ നിലവിലെ നില.
ne: मामला को वर्तमान स्थिति।
or: ମାମଲାର ସାମ୍ପ୍ରତିକ ସ୍ଥିତି |
pa: ਕੇਸ ਦੀ ਮੌਜੂਦਾ ਸਥਿਤੀ.
ta: வழக்கின் தற்போதைய நிலை.
te: కేసు యొక్క ప్రస్తుత స్థితి.
ur: کیس کی موجودہ حیثیت۔

source: Case Status
as: ক্ষেত্ৰৰ অৱস্থা
bn: কেস স্ট্যাটাস
gu: કેદનો દરજ્જો
kn: ಪ್ರಕರಣದ ಸ್ಥಿತಿ
ml: കേസ് നില
ne: मुद्दा स्थिति
or: କେସ୍ ସ୍ଥିତି
pa: ਕੇਸ ਸਥਿਤੀ
ta: வழக்கு நிலை
te: కేసు స్థితి
ur: کیس کی حیثیت

source: Address where the case occurred or was reported.
as: ক'ত গোচৰটো সংঘটিত হৈছে বা ৰিপৰ্ট কৰা হৈছে সেইটো ঠিকনা দিয়ক।
bn: ঠিকানা যেখানে কেস ঘটেছে বা রিপোর্ট করা হয়েছিল।
gu: સરનામું જ્યાં કેસ થયો હતો અથવા જાણ કરવામાં આવી હતી.
kn: ಪ್ರಕರಣ ಸಂಭವಿಸಿದ ಅಥವಾ ವರದಿಯಾದ ವಿಳಾಸ.
ml: കേസ് സംഭവിച്ചതോ റിപ്പോർട്ടുചെയ്തതോ ആയ വിലാസം.
ne: ठेगाना जहाँ केस भयो वा रिपोर्ट गरिएको थियो।
or: ଯେଉଁଠାରେ କେସ୍ ଘଟିଲା କିମ୍ବା ରିପୋର୍ଟ କରାଯାଇଥିଲା |
pa: ਪਤਾ ਕਿ ਕੇਸ ਕਿੱਥੇ ਹੋਇਆ ਜਾਂ ਦੱਸਿਆ ਗਿਆ.
ta: வழக்கு நிகழ்ந்த அல்லது அறிவிக்கப்பட்ட முகவரி.
te: కేసు ఎక్కడ జరిగిందో లేదా నివేదించబడిన చిరునామా.
ur: پتہ جہاں معاملہ پیش آیا یا اطلاع دی گئی۔

source: Additional notes or remarks about the case.
as: গোচৰৰ বিষয়ে অতিৰিক্ত টোকা বা মন্তব্য।
bn: কেস সম্পর্কে অতিরিক্ত নোট বা মন্তব্য।
gu: કેસ વિશે વધારાની નોંધો અથવા ટિપ્પણી.
kn: ಪ್ರಕರಣದ ಬಗ್ಗೆ ಹೆಚ್ಚುವರಿ ಟಿಪ್ಪಣಿಗಳು ಅಥವಾ ಟೀಕೆಗಳು.
ml: കേസുകളെക്കുറിച്ചുള്ള അധിക കുറിപ്പുകൾ അല്ലെങ്കിൽ പരാമർശങ്ങൾ.
ne: थप नोटहरू वा केसको बारेमा टिप्पणीहरू।
or: ଅତିରିକ୍ତ ଟିପ୍ପଣୀ କିମ୍ବା ମାମଲା ବିଷୟରେ ଟିପ୍ପଣୀ |
pa: ਇਸ ਕੇਸ ਬਾਰੇ ਵਧੇਰੇ ਨੋਟ ਜਾਂ ਟਿੱਪਣੀਆਂ.
ta: வழக்கு குறித்த கூடுதல் குறிப்புகள் அல்லது கருத்துக்கள்.
te: కేసు గురించి అదనపు గమనికలు లేదా వ్యాఖ్యలు.
ur: اس کیس کے بارے میں اضافی نوٹ یا ریمارکس۔

source: Remarks
as: মন্তব্য
bn: মন্তব্য
gu: ટીકા
kn: ಟೀಕೆಗಳು
ml: പരാമർശങ്ങൾ
ne: नभ्स
or: ଟିପ୍ପଣୀ
pa: ਟਿੱਪਣੀ
ta: கருத்துக்கள்
te: వ్యాఖ్యలు
ur: ریمارکس

source: Unique identifier for the case.
as: কেছৰ বাবে অনন্য পৰিচয়ক।
bn: মামলার জন্য অনন্য শনাক্তকারী।
gu: કેસ માટે અનન્ય ઓળખકર્તા.
kn: ಪ್ರಕರಣಕ್ಕೆ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ.
ml: കേസിനായി അദ്വിതീയ ഐഡന്റിഫയർ.
ne: मामला को लागी अद्वितीय पहिचानकर्ता।
or: ମାମଲା ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ |
pa: ਕੇਸ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ.
ta: வழக்குக்கான தனிப்பட்ட அடையாளங்காட்டி.
te: కేసు కోసం ప్రత్యేక ఐడెంటిఫైయర్.
ur: کیس کے لئے انوکھا شناخت کنندہ۔

source: Case Number
as: কেছ নম্বৰ
bn: কেস নম্বর
gu: કેસ -નંબર
kn: ಪ್ರಕರಣ ಸಂಖ್ಯೆ
ml: കേസ് നമ്പർ
ne: मुद्दा संख्या
or: କେସ୍ ନମ୍ବର
pa: ਕੇਸ ਨੰਬਰ
ta: வழக்கு எண்
te: కేసు సంఖ్య
ur: کیس نمبر

source: Indicates whether the entry is synced with the server.
as: প্ৰৱেশ চাৰ্ভাৰৰ সৈতে সিঙ্ক কৰা হৈছে নে নাই তাক সূচায়।
bn: এন্ট্রি সার্ভারের সাথে সিঙ্ক করা হয়েছে কিনা তা নির্দেশ করে।
gu: એન્ટ્રી સર્વર સાથે સમન્વયિત છે કે કેમ તે સૂચવે છે.
kn: ಪ್ರವೇಶವನ್ನು ಸರ್ವರ್‌ನೊಂದಿಗೆ ಸಿಂಕ್ ಮಾಡಲಾಗಿದೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: എൻട്രി സെർവറുമായി സമന്വയിപ്പിക്കുമോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: सर्भरसँग सर्वरले सर्भरको साथ संक्षेपमा संकेत गर्दछ।
or: ସର୍ଭର ସହିତ ଏଣ୍ଟ୍ରି ସିଙ୍କ୍ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੀ ਇੰਦਰਾਜ਼ ਸਰਵਰ ਨਾਲ ਸਿੰਕਿਆ ਹੋਇਆ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: நுழைவு சேவையகத்துடன் ஒத்திசைக்கப்பட்டதா என்பதைக் குறிக்கிறது.
te: ఎంట్రీ సర్వర్‌తో సమకాలీకరించబడిందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا اندراج سرور کے ساتھ مطابقت پذیر ہے۔

source: Sync Status
as: Sync অৱস্থা
bn: সিঙ্ক স্ট্যাটাস
gu: સમતળ -દરજ્જો
kn: ಸಿಂಕ್ ಸ್ಥಿತಿ
ml: പദവി സമന്വയിപ്പിക്കുക
ne: स by ्कट पोस्ट
or: ସିଙ୍କ ସ୍ଥିତି
pa: ਸਿੰਕ ਸਥਿਤੀ
ta: நிலையை ஒத்திசைக்கவும்
te: సమకాలీకరణ స్థితి
ur: مطابقت پذیری کی حیثیت

source: Both 'case_no' and 'to_user' are required.
as: 'Case_No' আৰু 'to_user' দুয়োটাৰ প্ৰয়োজন।
bn: উভয়ই 'কেস_নো' এবং 'টু_উজার' প্রয়োজন।
gu: બંને 'કેસ_નો' અને 'to_user' જરૂરી છે.
kn: 'CASE_NO' ಮತ್ತು 'TO_USER' ಎರಡೂ ಅಗತ್ಯವಿದೆ.
ml: 'കേസ്_നോ', 'ടു_യൂസേർ' എന്നിവ ആവശ്യമാണ്.
ne: दुबै 'केस_No' 'र' to_use 'आवश्यक छ।
or: ଉଭୟ 'କେସ୍_ନୋ' ଏବଂ 'TO_USER' ଆବଶ୍ୟକ |
pa: 'ਕੇਸੋ' ਅਤੇ 'ਟੂ_ਯੂਸਰ' ਲੋੜੀਂਦੇ ਹਨ.
ta: 'Case_no' மற்றும் 'to_user' இரண்டும் தேவை.
te: 'Case_no' మరియు 'to_user' రెండూ అవసరం.
ur: 'CASE_NO' اور 'to_user' دونوں کی ضرورت ہے۔

source: Case with number '{case_no}' does not exist.
as: '{case_no}' সংখ্যাৰ সৈতে কেচ নাই।
bn: '{Case_no}' নম্বর সহ কেস বিদ্যমান নেই।
gu: નંબર '{કેસ_નો}' સાથેનો કેસ અસ્તિત્વમાં નથી.
kn: '{Case_no}' ಸಂಖ್ಯೆಯೊಂದಿಗಿನ ಪ್ರಕರಣ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ml: നമ്പർ '{കേസ്_നൊ}' നിലവിലില്ല.
ne: संख्या '{Cle {Ca_none}'}} '} छैन।
or: ସଂଖ୍ୟା '{{cash_no}' ବିଦ୍ୟମାନ ନାହିଁ |
pa: ਨੰਬਰ ਦੇ ਨਾਲ ਕੇਸ '{ਕੇਸ_ਨੋ}' ਮੌਜੂਦ ਨਹੀਂ ਹੈ.
ta: '{Case_no}' என்ற எண்ணுடன் வழக்கு இல்லை.
te: '{Case_no}' సంఖ్యతో కేసు ఉనికిలో లేదు.
ur: نمبر '{کیس_نو}' کے ساتھ کیس موجود نہیں ہے۔

source: The case is already assigned to this user.
as: ইতিমধ্যে এই ব্যৱহাৰকাৰীক গোচৰটো নিযুক্ত কৰা হৈছে।
bn: কেসটি ইতিমধ্যে এই ব্যবহারকারীকে বরাদ্দ করা হয়েছে।
gu: કેસ આ વપરાશકર્તાને પહેલેથી જ સોંપેલ છે.
kn: ಈ ಪ್ರಕರಣವನ್ನು ಈಗಾಗಲೇ ಈ ಬಳಕೆದಾರರಿಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ.
ml: കേസ് ഇതിനകം ഈ ഉപയോക്താവിന് നൽകിയിട്ടുണ്ട്.
ne: केस पहिले नै यस प्रयोगकर्तालाई तोकिएको छ।
or: ଏହି ଉପଭୋକ୍ତାଙ୍କୁ ଏହି ଉପଯୋଗକର୍ତ୍ତାଙ୍କୁ ଦିଆଯାଇଛି |
pa: ਇਹ ਕੇਸ ਪਹਿਲਾਂ ਹੀ ਇਸ ਉਪਭੋਗਤਾ ਨੂੰ ਸੌਂਪਿਆ ਗਿਆ ਹੈ.
ta: வழக்கு ஏற்கனவே இந்த பயனருக்கு ஒதுக்கப்பட்டுள்ளது.
te: కేసు ఇప్పటికే ఈ వినియోగదారుకు కేటాయించబడింది.
ur: کیس پہلے ہی اس صارف کو تفویض کیا گیا ہے۔

source: Assigned via system action.
as: ব্যৱস্থাপ্ৰণালীৰ কাৰ্য্যৰ যোগেদি নিযুক্ত কৰা হৈছে।
bn: সিস্টেম অ্যাকশন মাধ্যমে নির্ধারিত।
gu: સિસ્ટમ ક્રિયા દ્વારા સોંપેલ.
kn: ಸಿಸ್ಟಮ್ ಕ್ರಿಯೆಯ ಮೂಲಕ ನಿಯೋಜಿಸಲಾಗಿದೆ.
ml: സിസ്റ്റം പ്രവർത്തനം വഴി നിയുക്തമാക്കി.
ne: प्रणाली कार्य मार्फत तोकिएको।
or: ସିଷ୍ଟମ୍ ଆକ୍ସନ୍ ମାଧ୍ୟମରେ ନ୍ୟସ୍ତ |
pa: ਸਿਸਟਮ ਐਕਸ਼ਨ ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ.
ta: கணினி நடவடிக்கை வழியாக ஒதுக்கப்படுகிறது.
te: సిస్టమ్ చర్య ద్వారా కేటాయించబడింది.
ur: سسٹم ایکشن کے ذریعے تفویض کیا گیا ہے۔

source: N/A
bn: এন/এ
gu: એન/એ

source: Case Entry
as: কেছ এন্ট্ৰি
bn: কেস এন্ট্রি
gu: કેદ નોંધ
kn: ಕೇಸ್ ಪ್ರವೇಶ
ml: കേസ് എൻട്രി
ne: मुद्दा प्रविष्टि
or: କେସ୍ ଏଣ୍ଟ୍ରି |
pa: ਕੇਸ ਐਂਟਰੀ
ta: வழக்கு நுழைவு
te: కేస్ ఎంట్రీ
ur: کیس اندراج

source: Case Entries
as: কেছ এন্ট্ৰীসমূহ
bn: কেস এন্ট্রি
gu: કેદની પ્રવેશો
kn: ಕೇಸ್ ನಮೂದುಗಳು
ml: കേസ് എൻട്രികൾ
ne: केस प्रविष्टिहरू
or: କେସ୍ ଏଣ୍ଟ୍ରିଗୁଡିକ |
pa: ਕੇਸ ਇੰਦਰਾਜ਼
ta: வழக்கு உள்ளீடுகள்
te: కేస్ ఎంట్రీలు
ur: کیس اندراجات

source: Reference to the case entry being transferred.
as: স্থানান্তৰ কৰা কেছ এণ্ট্ৰিৰ উল্লেখ।
bn: কেস এন্ট্রি স্থানান্তরিত হচ্ছে রেফারেন্স।
gu: કેસ પ્રવેશ સ્થાનાંતરિત થવાનો સંદર્ભ.
kn: ಪ್ರಕರಣದ ಪ್ರವೇಶವನ್ನು ವರ್ಗಾಯಿಸಲಾಗುತ್ತಿದೆ.
ml: കേസ് എൻട്രി മാറ്റുന്നതിനുള്ള റഫറൻസ്.
ne: स्थिति हस्तान्तरण भइरहेको मामला मा सन्दर्भ।
or: ସ୍ଥାନାନ୍ତରିତ ପ୍ରବେଶକୁ ସ୍ଥାନାନ୍ତରିତ ହୋଇଥିବା ପରି ସନ୍ଦର୍ଭ |
pa: ਕੇਸ ਦਾਖਲੇ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਦਾ ਹਵਾਲਾ.
ta: வழக்கு நுழைவு மாற்றப்படுவதற்கான குறிப்பு.
te: కేస్ ఎంట్రీ బదిలీ చేయబడుతోంది.
ur: کیس کے اندراج کا حوالہ منتقل کیا جارہا ہے۔

source: Transferred From
as: ৰ পৰা স্থানান্তৰ কৰা হৈছে
bn: থেকে স্থানান্তরিত
gu: માંથી બદલી
kn: ನಿಂದ ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ml: നിന്ന് കൈമാറി
ne: बाट हस्तान्तरण गरियो
or: ଏଥିରୁ ସ୍ଥାନାନ୍ତରିତ
pa: ਤੋਂ ਤਬਦੀਲ ਕੀਤਾ ਗਿਆ
ta: இருந்து மாற்றப்பட்டது
te: నుండి బదిలీ చేయబడింది
ur: سے منتقل

source: User who previously handled the case.
as: ব্যৱহাৰকাৰী যিয়ে আগতে কেছটো চম্ভালিছিল।
bn: ব্যবহারকারী যিনি আগে কেসটি পরিচালনা করেছিলেন।
gu: વપરાશકર્તા કે જેમણે અગાઉ કેસ સંભાળ્યો હતો.
kn: ಈ ಹಿಂದೆ ಪ್ರಕರಣವನ್ನು ನಿರ್ವಹಿಸಿದ ಬಳಕೆದಾರ.
ml: മുമ്പ് കേസ് കൈകാര്യം ചെയ്യുന്ന ഉപയോക്താവ്.
ne: प्रयोगकर्ता जसले पहिले मामला ह्यान्डल गर्यो।
or: ଉପଯୋଗକର୍ତ୍ତା ଯିଏ ପୂର୍ବରୁ ମାମଲା ପରିଚାଳନା କରିଥିଲେ |
pa: ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਪਹਿਲਾਂ ਕੇਸ ਨੂੰ ਸੰਭਾਲਿਆ ਸੀ.
ta: முன்னர் வழக்கைக் கையாண்ட பயனர்.
te: గతంలో కేసును నిర్వహించిన వినియోగదారు.
ur: صارف جس نے پہلے کیس کو سنبھالا تھا۔

source: Transferred To
as: স্থানান্তৰ কৰা হৈছে
bn: স্থানান্তরিত
gu: ને સ્થાનાંતરિત કરવું
kn: ಗೆ ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ml: ഇതിലേക്ക് മാറ്റുന്നു
ne: हस्तान्तरण
or: କୁ ସ୍ଥାନାନ୍ତରିତ
pa: ਨੂੰ ਤਬਦੀਲ
ta: மாற்றப்பட்டது
te: బదిలీ చేయబడింది
ur: میں منتقل

source: User who is receiving the case.
as: ব্যৱহাৰকাৰী যিয়ে কেছটো লাভ কৰি আছে।
bn: ব্যবহারকারী যিনি কেস পাচ্ছেন।
gu: વપરાશકર્તા જે કેસ પ્રાપ્ત કરી રહ્યો છે.
kn: ಪ್ರಕರಣವನ್ನು ಸ್ವೀಕರಿಸುತ್ತಿರುವ ಬಳಕೆದಾರ.
ml: കേസ് സ്വീകരിക്കുന്ന ഉപയോക്താവിന്.
ne: प्रयोगकर्ता जसले केस प्राप्त गर्दैछ।
or: ଉପଭୋକ୍ତା ଯିଏ ମାମଲା ଗ୍ରହଣ କରୁଛନ୍ତି |
pa: ਉਪਭੋਗਤਾ ਜੋ ਕੇਸ ਪ੍ਰਾਪਤ ਕਰ ਰਿਹਾ ਹੈ.
ta: வழக்கைப் பெறும் பயனர்.
te: కేసును స్వీకరిస్తున్న వినియోగదారు.
ur: صارف جو کیس وصول کررہا ہے۔

source: Optional remarks for the transfer.
as: স্থানান্তৰৰ বাবে ঐচ্ছিক মন্তব্য।
bn: স্থানান্তর জন্য al চ্ছিক মন্তব্য।
gu: સ્થાનાંતરણ માટે વૈકલ્પિક ટિપ્પણી.
kn: ವರ್ಗಾವಣೆಗೆ ಐಚ್ al ಿಕ ಟೀಕೆಗಳು.
ml: കൈമാറ്റത്തിനുള്ള ഓപ്ഷണൽ പരാമർശങ്ങൾ.
ne: स्थानान्तरणका लागि वैकल्पिक टिप्पणीहरू।
or: ସ୍ଥାନାନ୍ତର ପାଇଁ ବ al କଳ୍ପିକ ଟିପ୍ପଣୀ |
pa: ਤਬਾਦਲੇ ਲਈ ਵਿਕਲਪਿਕ ਟਿੱਪਣੀਆਂ.
ta: பரிமாற்றத்திற்கான விருப்ப கருத்துக்கள்.
te: బదిలీ కోసం ఐచ్ఛిక వ్యాఖ్యలు.
ur: منتقلی کے لئے اختیاری ریمارکس۔

source: Transferred At
as: at
bn: স্থানান্তরিত
gu: સ્વત્વાર્પણ
kn: ನಲ್ಲಿ ವರ್ಗಾಯಿಸಲಾಗಿದೆ
ml: കൈമാറി
ne: मा हस्तान्तरण
or: ରେ ସ୍ଥାନାନ୍ତରିତ |
pa: ਤੇ ਤਬਦੀਲ ਕੀਤਾ
ta: மாற்றப்பட்டது
te: వద్ద బదిలీ చేయబడింది
ur: میں منتقل

source: Timestamp of when the case was transferred.
as: কেছটো কেতিয়া হস্তান্তৰ কৰা হৈছিল তাৰ টাইমষ্টেম্প।
bn: কেস স্থানান্তরিত হওয়ার সময় টাইমস্ট্যাম্প।
gu: જ્યારે કેસ સ્થાનાંતરિત થયો ત્યારે ટાઇમસ્ટેમ્પ.
kn: ಪ್ರಕರಣವನ್ನು ವರ್ಗಾಯಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: കേസ് കൈമാറിയ സമയത്തിന്റെ ടൈംസ്റ്റാമ്പ്.
ne: को समय जमिन स्थानान्तरण गरिएको थियो।
or: ଯେତେବେଳେ ମାମଲା ସ୍ଥାନାନ୍ତରିତ ହେଲା ତୀରବ |
pa: ਜਦੋਂ ਕੇਸ ਤਬਦੀਲ ਕੀਤਾ ਜਾਂਦਾ ਸੀ ਦਾ ਟਾਈਮਸਟੈਂਪ.
ta: வழக்கு மாற்றப்பட்டபோது நேர முத்திரை.
te: కేసు బదిలీ అయినప్పుడు టైమ్‌స్టాంప్.
ur: جب کیس منتقل کیا گیا تھا اس کا ٹائم اسٹیمپ۔

source: Case: {case_no} | {from_user} ➝ {to_user} @ {timestamp}
as: কেছ: {case_no} | {From_user} ➝ {to_user} @ {Timestamp}
bn: কেস: {কেস_নো} | {from_user} ➝ {t_user} @ {টাইমস্ট্যাম্প}
gu: કેસ: {કેસ_નો} | {from_user} ➝ {to_user} @ {ટાઇમસ્ટેમ્પ}
kn: ಪ್ರಕರಣ: {case_no} | {from_user} ➝ {to_user} @ {timeStamp}
ml: കേസ്: {കേസ്_നോ} | {{{ടു_സർ} @ {ടൈംസ്റ്റാമ്പ്}
ne: मामला: {मा मुद्दा_नो} | {बाट_user} ➝ {to_user} @ time चाइम्प}
or: କେସ୍: {cash_no} | | {ରୁ_ user} {to_user} {{ଟାଇମଷ୍ଟ୍ୟାମ୍ପ}
pa: ਕੇਸ: {ਕੇਸ_ਨੋ} {ਤੋਂ_ਅਸਰ} ➝ {TO_USER} @ OM ਟਾਈਮਸਟੈਂਪ}
ta: வழக்கு: {case_no} | {from_user} ➝ {to_user} @ {timestamp}
te: కేసు: {case_no} | {from_user} ➝ {to_user} @ {టైమ్‌స్టాంప్}
ur: کیس: {کیس_نو} | {from_user} ➝ {to_user} @ {ٹائم اسٹیمپ}

source: Case Receiver Log
as: কেছ ৰিচিভাৰ লগ
bn: কেস রিসিভার লগ
gu: કેસ રીસીવર લોગ
kn: ಕೇಸ್ ರಿಸೀವರ್ ಲಾಗ್
ml: കേസ് റിസീവർ ലോഗ്
ne: केस प्राप्तकर्ता लग
or: କେସ୍ ରିସିଭର୍ ଲଗ୍ |
pa: ਕੇਸ ਰਿਸੀਵਰ ਲੌਗ
ta: வழக்கு ரிசீவர் பதிவு
te: కేస్ రిసీవర్ లాగ్
ur: کیس وصول کرنے والا لاگ

source: Case Receiver Logs
as: কেছ ৰিচিভাৰ লগসমূহ
bn: কেস রিসিভার লগ
gu: કેસ રીસીવર લોગ
kn: ಕೇಸ್ ರಿಸೀವರ್ ಲಾಗ್‌ಗಳು
ml: കേസ് റിസീവർ ലോഗുകൾ
ne: केस रिसीभर लगहरू
or: କେସ୍ ରିସିଭର୍ ଲଗ୍ |
pa: ਕੇਸ ਰਿਸੀਵਰ ਲਾਗ
ta: வழக்கு ரிசீவர் பதிவுகள்
te: కేస్ రిసీవర్ లాగ్స్
ur: کیس وصول کرنے والے لاگ

source: The case entry associated with this diagnosis.
as: এই নিদানৰ সৈতে জড়িত কেছ এণ্ট্ৰি।
bn: এই রোগ নির্ণয়ের সাথে সম্পর্কিত কেস এন্ট্রি।
gu: આ નિદાન સાથે સંકળાયેલ કેસ પ્રવેશ.
kn: ಈ ರೋಗನಿರ್ಣಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಕೇಸ್ ನಮೂದು.
ml: ഈ രോഗനിർണയവുമായി ബന്ധപ്പെട്ട കേസ് എൻട്രി.
ne: यस निदानसँग सम्बन्धित केस प्रविष्टि।
or: ଏହି ନିରାକରଣ ସହିତ ଜଡିତ ମାମଲା ପ୍ରବେଶ |
pa: ਇਸ ਨਿਦਾਨ ਨਾਲ ਜੁੜੇ ਮਾਮਲੇ ਦਾ ਪ੍ਰਵੇਸ਼.
ta: இந்த நோயறிதலுடன் தொடர்புடைய வழக்கு நுழைவு.
te: ఈ రోగ నిర్ధారణతో సంబంధం ఉన్న కేస్ ఎంట్రీ.
ur: اس تشخیص سے وابستہ کیس انٹری۔

source: Disease
as: ৰোগ
bn: রোগ
gu: રોગ
kn: ರೋಗ
ml: രോഗം
ne: रोग
or: ରୋଗ
pa: ਬਿਮਾਰੀ
ta: நோய்
te: వ్యాధి
ur: بیماری

source: Identified disease during the diagnosis.
as: ৰোগ নিৰ্ণয়ৰ সময়ত ৰোগ চিনাক্ত কৰা হৈছিল।
bn: রোগ নির্ণয়ের সময় চিহ্নিত রোগ।
gu: નિદાન દરમિયાન રોગની ઓળખ.
kn: ರೋಗನಿರ್ಣಯದ ಸಮಯದಲ್ಲಿ ರೋಗವನ್ನು ಗುರುತಿಸಲಾಗಿದೆ.
ml: രോഗനിർണയ സമയത്ത് രോഗം തിരിച്ചറിഞ്ഞു.
ne: निदानको बखत रोगको पहिचान गरियो।
or: ନିରାକରଣ ସମୟରେ ଚିହ୍ନଟ ରୋଗ ଚିହ୍ନଟ କଲା |
pa: ਤਸ਼ਖੀਸ ਦੌਰਾਨ ਪਛਾਣਿਆ ਹੋਇਆ ਬਿਮਾਰੀ.
ta: நோயறிதலின் போது அடையாளம் காணப்பட்ட நோய்.
te: రోగ నిర్ధారణ సమయంలో గుర్తించిన వ్యాధి.
ur: تشخیص کے دوران بیماری کی نشاندہی کی۔

source: Cattle Status
as: গৰুৰ অৱস্থা
bn: গবাদি পশু স্থিতি
gu: Cattleોરનો દરજ્જો
kn: ದನಗಳ ಸ್ಥಿತಿ
ml: കന്നുകാലികളുടെ നില
ne: गाईवस्तु स्थिति
or: ଗୋରୁ ସ୍ଥିତି
pa: ਪਸ਼ੂ ਸਥਿਤੀ
ta: கால்நடை நிலை
te: పశువుల స్థితి
ur: مویشیوں کی حیثیت

source: Current physiological or production status of the animal.
as: জীৱৰ বৰ্তমানৰ শাৰীৰিক বা উৎপাদনৰ অৱস্থা।
bn: প্রাণীর বর্তমান শারীরবৃত্তীয় বা উত্পাদন স্থিতি।
gu: પ્રાણીની વર્તમાન શારીરિક અથવા ઉત્પાદનની સ્થિતિ.
kn: ಪ್ರಾಣಿಗಳ ಪ್ರಸ್ತುತ ಶಾರೀರಿಕ ಅಥವಾ ಉತ್ಪಾದನಾ ಸ್ಥಿತಿ.
ml: മൃഗങ്ങളുടെ നിലവിലെ ഫിസിയോളജിക്കൽ അല്ലെങ്കിൽ ഉൽപാദന നില.
ne: जनावरको वर्तमान शारीरिक वा उत्पादन स्थिति।
or: ପ୍ରାଣୀର ସାମ୍ପ୍ରତିକ ଶାରୀରିକ କିମ୍ବା ଉତ୍ପାଦନ ସ୍ଥିତି |
pa: ਮੌਜੂਦਾ ਸਰੀਰਕ ਜਾਂ ਉਤਪਾਦਨ ਦੀ ਸਥਿਤੀ.
ta: விலங்கின் தற்போதைய உடலியல் அல்லது உற்பத்தி நிலை.
te: జంతువు యొక్క ప్రస్తుత శారీరక లేదా ఉత్పత్తి స్థితి.
ur: جانوروں کی موجودہ جسمانی یا پیداوار کی حیثیت۔

source: Milk Production
as: গাখীৰ উৎপাদন
bn: দুধ উত্পাদন
gu: દૂધ ઉત્પાદન
kn: ಹಾಲು ಉತ್ಪಾದನೆ
ml: പാൽ ഉൽപാദനം
ne: दुध उत्पादन
or: କ୍ଷୀର ଉତ୍ପାଦନ
pa: ਦੁੱਧ ਦਾ ਉਤਪਾਦਨ
ta: பால் உற்பத்தி
te: పాల ఉత్పత్తి
ur: دودھ کی پیداوار

source: Optional note on milk production (e.g., '2.5L/day').
as: গাখীৰ উৎপাদনৰ ওপৰত ঐচ্ছিক টোকা (যেনে, '২.৫এল/দিন')।
bn: দুধ উত্পাদনের উপর al চ্ছিক নোট (উদাঃ, '2.5 এল/দিন')।
gu: દૂધના ઉત્પાદન પર વૈકલ્પિક નોંધ (દા.ત., '2.5L/દિવસ').
kn: ಹಾಲು ಉತ್ಪಾದನೆಯ ಬಗ್ಗೆ ಐಚ್ al ಿಕ ಟಿಪ್ಪಣಿ (ಉದಾ., '2.5 ಎಲ್/ದಿನ').
ml: പാൽ ഉൽപാദനത്തെക്കുറിച്ചുള്ള ഓപ്ഷണൽ കുറിപ്പ് (ഉദാ., '2.5 എൽ').
ne: वैकल्पिक नोट दूध उत्पादन (उदाहरण, '2.5l / दिन') मा वैकल्पिक नोट।
or: କ୍ଷୀର ଉତ୍ପାଦନରେ ବ tion କଳ୍ପିକ ଟିପ୍ପଣୀ (ଯଥା, '2.5L / ଦିନ) |
pa: ਦੁੱਧ ਦੇ ਉਤਪਾਦਨ 'ਤੇ ਵਿਕਲਪਿਕ ਨੋਟ (ਉਦਾ.,' 2.5l / ਦਿਨ ').
ta: பால் உற்பத்தி குறித்த விருப்ப குறிப்பு (எ.கா., '2.5 எல்/நாள்').
te: పాల ఉత్పత్తిపై ఐచ్ఛిక గమనిక (ఉదా., '2.5l/day').
ur: دودھ کی پیداوار پر اختیاری نوٹ (جیسے ، '2.5L/دن')۔

source: Case Type
as: ক্ষেত্ৰৰ ধৰণ
bn: কেস টাইপ
gu: કેસ પ્રકાર
kn: ಕೇಸ್ ಪ್ರಕಾರ
ml: കേസ് തരം
ne: मुद्दा प्रकार
or: କେସ୍ ପ୍ରକାର |
pa: ਕੇਸ ਦੀ ਕਿਸਮ
ta: வழக்கு வகை
te: కేస్ రకం
ur: کیس کی قسم

source: Type of the veterinary case (e.g., Normal, Special, Operational).
as: পশু চিকিৎসা ক্ষেত্ৰৰ ধৰণ (যেনে, স্বাভাৱিক, বিশেষ, কাৰ্য্যকৰী)।
bn: ভেটেরিনারি কেসের ধরণ (উদাঃ, সাধারণ, বিশেষ, অপারেশনাল)।
gu: પશુચિકિત્સા કેસનો પ્રકાર (દા.ત., સામાન્ય, વિશેષ, ઓપરેશનલ).
kn: ಪಶುವೈದ್ಯಕೀಯ ಪ್ರಕರಣದ ಪ್ರಕಾರ (ಉದಾ., ಸಾಮಾನ್ಯ, ವಿಶೇಷ, ಕಾರ್ಯಾಚರಣೆ).
ml: വെറ്റിനറി കേസിന്റെ തരം (ഉദാ., സാധാരണ, പ്രത്യേക, പ്രവർത്തനക്ഷമമായ).
ne: पशु चिकित्सा मामला को प्रकार (E.g., सामान्य, विशेष, अपरेशनल)।
or: ପ୍ରାଣୀହୀନ ମାମଲା ପ୍ରକାର (ଯଥା, ବିଶେଷ, ବିଶେଷ, କାର୍ଯ୍ୟକ୍ଷମ) |
pa: ਵੈਟਰਨਰੀ ਕੇਸ ਦੀ ਕਿਸਮ (ਉਦਾ., ਸਧਾਰਣ, ਵਿਸ਼ੇਸ਼, ਵਿਸ਼ੇਸ਼, ਕਾਰਜਸ਼ੀਲ).
ta: கால்நடை வழக்கின் வகை (எ.கா., சாதாரண, சிறப்பு, செயல்பாட்டு).
te: పశువైద్య కేసు రకం (ఉదా., సాధారణ, ప్రత్యేక, కార్యాచరణ).
ur: ویٹرنری کیس کی قسم (جیسے ، عام ، خصوصی ، آپریشنل)۔

source: Unknown Disease
as: অজ্ঞাত ৰোগ
bn: অজানা রোগ
gu: અજાણ્યું રોગ
kn: ಅಜ್ಞಾತ ರೋಗ
ml: അജ്ഞാത രോഗം
ne: अज्ञात रोग
or: ଅଜ୍ଞାତ ରୋଗ
pa: ਅਣਜਾਣ ਬਿਮਾਰੀ
ta: தெரியாத நோய்
te: తెలియని వ్యాధి
ur: نامعلوم بیماری

source: {tag} - {disease} @ {date}
as: {TAG} - {ৰোগমুক্ত} @ {তাৰিখ}
bn: {ট্যাগ} - {রোগ} @ {তারিখ}
gu: {ટ tag ગ} - {રોગ} @ {તારીખ}
kn: {ಟ್ಯಾಗ್} - {ರೋಗ} {{ದಿನಾಂಕ}
ml: {ടാഗ്} - {രോഗം} {തീയതി}
ne: {ट्याग {- रोग} @ {मिति}
or: {ଟ୍ୟାଗ୍} - {ରୋଗ} \ {ତାରିଖ}
pa: Seag ਟੈਗ} - {ਬਿਮਾਰੀ} @ {ਤਾਰੀਖ}
ta: {குறிச்சொல்} - {நோய்} @ {தேதி}
te: {ట్యాగ్} - {వ్యాధి} @ {తేదీ}
ur: {ٹیگ} - {بیماری} @ {تاریخ}

source: Animal Diagnosis
as: জীৱ-জন্তুৰ নিদান
bn: প্রাণী নির্ণয়
gu: પશુ નિદાન
kn: ಪ್ರಾಣಿಗಳ ರೋಗನಿರ್ಣಯ
ml: മൃഗ രോഗനിർണയം
ne: जनावर निदान
or: ପଶୁ ନିରାକରଣ |
pa: ਪਸ਼ੂ ਨਿਦਾਨ
ta: விலங்குகளின் நோயறிதல்
te: జంతు నిర్ధారణ
ur: جانوروں کی تشخیص

source: Animal Diagnoses
as: জীৱ-জন্তুৰ নিদান
bn: প্রাণী নির্ণয়
gu: પશુ નિદાન
kn: ಪ್ರಾಣಿಗಳ ರೋಗನಿರ್ಣಯ
ml: അനിമൽ രോഗനിർണയങ്ങള്
ne: जनावर निदान
or: ପଶୁ ନିରାକରଣ |
pa: ਜਾਨਵਰਾਂ ਦੀ ਜਾਂਚ
ta: விலங்கு நோயறிதல்கள்
te: జంతువుల నిర్ధారణలు
ur: جانوروں کی تشخیص

source: Symptom
as: লক্ষণ
bn: লক্ষণ
gu: લક્ષણ
kn: ರೋಗಲಕ್ಷಣ
ml: ലക്ഷണം
ne: रोगको लक्षण
or: ଲକ୍ଷଣ
pa: ਲੱਛਣ
ta: அறிகுறி
te: లక్షణం
ur: علامت

source: Symptom associated with this diagnosis.
as: এই নিদানৰ সৈতে জড়িত লক্ষণ।
bn: এই রোগ নির্ণয়ের সাথে সম্পর্কিত লক্ষণ।
gu: આ નિદાન સાથે સંકળાયેલ લક્ષણ.
kn: ಈ ರೋಗನಿರ್ಣಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ರೋಗಲಕ್ಷಣ.
ml: ഈ രോഗനിർണയവുമായി ബന്ധപ്പെട്ട ലക്ഷണം.
ne: यो निदानको साथ सम्बन्धित लक्षण।
or: ଏହି ନିରାକରଣ ସହିତ ଜଡିତ ଲକ୍ଷଣ |
pa: ਇਸ ਨਿਦਾਨ ਨਾਲ ਸੰਬੰਧਿਤ ਲੱਛਣ.
ta: இந்த நோயறிதலுடன் தொடர்புடைய அறிகுறி.
te: ఈ రోగ నిర్ధారణతో సంబంధం ఉన్న లక్షణం.
ur: اس تشخیص سے وابستہ علامت۔
