Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: Image of the product to display as icon, size should be 100x100
as: আইকন হিচাপে প্ৰদৰ্শন কৰিবলৈ প্ৰডাক্টৰ ছবি, আকাৰ 100x100 হ'ব লাগে
bn: আইকন হিসাবে প্রদর্শনের জন্য পণ্যের চিত্র, আকারটি 100x100 হওয়া উচিত
gu: ચિહ્ન તરીકે પ્રદર્શિત કરવા માટે ઉત્પાદનની છબી, કદ 100x100 હોવી જોઈએ
kn: ಐಕಾನ್ ಆಗಿ ಪ್ರದರ್ಶಿಸಲು ಉತ್ಪನ್ನದ ಚಿತ್ರ, ಗಾತ್ರವು 100x100 ಆಗಿರಬೇಕು
ml: ഐക്കൺ ആയി പ്രദർശിപ്പിക്കുന്നതിന് ഉൽപ്പന്നത്തിന്റെ ചിത്രം 100x100 ആയിരിക്കണം
ne: आईकनको रूपमा प्रदर्शन गर्न उत्पादको छवि, आकार 100x100 हुनुपर्दछ
or: ଆଇକନ୍ ଭାବରେ ପ୍ରଦର୍ଶନ କରିବାକୁ ଉତ୍ପାଦର ପ୍ରତିଛବି, ଆକାର 100x100 ହେବା ଉଚିତ |
pa: ਆਈਕਾਨ ਦੇ ਤੌਰ ਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਉਤਪਾਦ ਦਾ ਚਿੱਤਰ, ਆਕਾਰ 100x100 ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
ta: தயாரிப்பின் படம் ஐகானாக காண்பிக்க, அளவு 100x100 ஆக இருக்க வேண்டும்
te: ఉత్పత్తి యొక్క చిత్రం ఐకాన్ గా ప్రదర్శించాల్సిన చిత్రం, పరిమాణం 100x100 గా ఉండాలి
ur: آئیکن کے طور پر ظاہر کرنے کے لئے مصنوع کی تصویر ، سائز 100x100 ہونا چاہئے

source: Locale
bn: লোকেল
gu: સ્થાન
kn: ಸ್ಥಳ
ml: ഭാഷ
ne: लाकाल
or: ଲୋକାଲ୍ |
pa: ਲੋਕੇਲ
ta: இடம்
te: లొకేల్
ur: مقام

source: Locale of the product data (e.g., en for English, hi for Hindi)
as: স্থানীয় পণ্যৰ তথ্য (যেনে, ইংৰাজীৰ বাবে EN, হিন্দিৰ বাবে HI)
bn: পণ্যের ডেটা লোকেল (উদাঃ, ইংরেজির জন্য এন, হিন্দি জন্য হাই)
gu: ઉત્પાદન ડેટાના લોકેલ (દા.ત., અંગ્રેજી માટે en, હિન્દી માટે હાય)
kn: ಉತ್ಪನ್ನ ಡೇಟಾದ ಸ್ಥಳ (ಉದಾ., ಇಂಗ್ಲಿಷ್‌ಗೆ ಎನ್, ಹಿಂದಿಗಾಗಿ ಹಾಯ್)
ml: ഉൽപ്പന്ന ഡാറ്റയുടെ ലോക്കേൽ (ഉദാ., En ഇംഗ്ലീഷിനായി, ഹിന്ദിക്ക് ഹായ്)
ne: उत्पाद डाटा (E.g., अ English ्ग्रेजीको लागि, एन्डी)
or: ଉତ୍ପାଦ ତଥ୍ୟର ଲୋକାଲ୍ (E.G., ଇଂରାଜୀ ପାଇଁ, ହିନ୍ଦୀ ପାଇଁ ହିନ୍ଦୀ)
pa: ਉਤਪਾਦ ਡੇਟਾ (E.g. ,, ਅੰਗਰੇਜ਼ੀ ਲਈ, ਹਿੰਦੀ ਲਈ ਹਾਇ)
ta: தயாரிப்பு தரவின் இருப்பிடம் (எ.கா., ஆங்கிலத்திற்கு en, இந்திக்கு ஹாய்)
te: ఉత్పత్తి డేటా యొక్క లొకేల్ (ఉదా., ఇంగ్లీష్ కోసం ఎన్, హిందీ కోసం హాయ్)
ur: پروڈکٹ ڈیٹا کا لوکل (جیسے انگریزی کے لئے EN ، ہندی کے لئے ہائے)

source: Translated Product Name
as: অনুবাদিত পণ্যৰ নাম
bn: অনুবাদকৃত পণ্যের নাম
gu: અનુવાદિત ઉત્પાદન નામ
kn: ಅನುವಾದಿತ ಉತ್ಪನ್ನದ ಹೆಸರು
ml: വിവർത്തനം ചെയ്ത ഉൽപ്പന്ന നാമം
ne: अनुवादित उत्पाद नाम
or: ଅନୁବାଦିତ ଉତ୍ପାଦ ନାମ |
pa: ਅਨੁਵਾਦਿਤ ਉਤਪਾਦ ਦਾ ਨਾਮ
ta: மொழிபெயர்க்கப்பட்ட தயாரிப்பு பெயர்
te: అనువదించబడిన ఉత్పత్తి పేరు
ur: ترجمہ شدہ مصنوعات کا نام

source: Translated name of the product in the selected locale
as: নিৰ্বাচিত লোকেলত প্ৰডাক্টৰ অনুবাদ কৰা নাম
bn: নির্বাচিত লোকালে পণ্যটির অনুবাদ নাম
gu: પસંદ કરેલા લોકેલમાં ઉત્પાદનનું અનુવાદિત નામ
kn: ಆಯ್ದ ಸ್ಥಳದಲ್ಲಿ ಉತ್ಪನ್ನದ ಅನುವಾದಿತ ಹೆಸರು
ml: തിരഞ്ഞെടുത്ത ലോക്കേലിലെ ഉൽപ്പന്നത്തിന്റെ വിവർത്തനം
ne: चयन गरिएको लोकेलमा उत्पादनको नाम अनुवाद गरिएको
or: ମନୋନୀତ ଲୋକେଲରେ ଉତ୍ପାଦର ଅନୁବାଦିତ ନାମ |
pa: ਚੁਣੇ ਹੋਏ ਲੋਕੇਲ ਵਿੱਚ ਉਤਪਾਦ ਦਾ ਅਨੁਵਾਦਿਤ ਨਾਮ
ta: தேர்ந்தெடுக்கப்பட்ட இடத்தில் தயாரிப்பின் மொழிபெயர்க்கப்பட்ட பெயர்
te: ఎంచుకున్న లొకేల్‌లో ఉత్పత్తి పేరు అనువదించబడింది
ur: منتخب کردہ مقام میں مصنوع کا ترجمہ شدہ نام

source: Price Description
as: মূল্যৰ বিৱৰণ
bn: মূল্য বর্ণনা
gu: ભાવ વર્ણ
kn: ಬೆಲೆ ವಿವರಣೆ
ml: വില വിവരണവും
ne: मूल्य विवरण
or: ମୂଲ୍ୟ ବର୍ଣ୍ଣନା
pa: ਮੁੱਲ ਵੇਰਵਾ
ta: விலை விளக்கம்
te: ధర వివరణ
ur: قیمت کی تفصیل

source: Description of the product price, e.g., price of 1 bag or 1 pill
as: 1 বেগ বা 1 বড়িৰ মূল্যৰ বিৱৰণ, যেনে, মূল্য
bn: পণ্যের দামের বিবরণ, উদাঃ, 1 ব্যাগ বা 1 টি বড়ির দাম
gu: ઉત્પાદનના ભાવનું વર્ણન, દા.ત., 1 બેગ અથવા 1 ગોળીની કિંમત
kn: ಉತ್ಪನ್ನದ ಬೆಲೆಯ ವಿವರಣೆ, ಉದಾ., 1 ಚೀಲ ಅಥವಾ 1 ಮಾತ್ರೆ ಬೆಲೆ
ml: ഉൽപ്പന്ന വിലയുടെ വിവരണം, ഉദാ., 1 ബാഗിന്റെ വില അല്ലെങ്കിൽ 1 ഗുളിക
ne: उत्पाद मूल्यको विवरण, E.g., 1 झोला वा 1 गोलीको मूल्य
or: ଉତ୍ପାଦ ମୂଲ୍ୟର ବର୍ଣ୍ଣନା, ଯଥା 1 ବ୍ୟାଗ କିମ୍ବା 1 ବଟିକା ମୂଲ୍ୟ |
pa: ਉਤਪਾਦ ਮੁੱਲ, ਈ.ਜੀ., 1 ਬੈਗ ਜਾਂ 1 ਗੋਲੀ ਦਾ ਵੇਰਵਾ
ta: தயாரிப்பு விலையின் விளக்கம், எ.கா., 1 பை அல்லது 1 மாத்திரையின் விலை
te: ఉత్పత్తి ధర యొక్క వివరణ, ఉదా., 1 బ్యాగ్ లేదా 1 మాత్ర ధర
ur: مصنوعات کی قیمت کی تفصیل ، جیسے ، 1 بیگ یا 1 گولی کی قیمت

source: Updated By
as: দ্বাৰা আপডেট কৰা হৈছে
bn: আপডেট দ্বারা
gu: દ્વારા અપડેટ
kn: ಯಿಂದ ನವೀಕರಿಸಲಾಗಿದೆ
ml: അപ്ഡേറ്റുചെയ്തു
ne: द्वारा अपडेट गरिएको
or: ଦ୍ୱାରା ଅଦ୍ୟତନ କରାଯାଇଛି |
pa: ਦੁਆਰਾ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ
ta: புதுப்பித்தார்
te: నవీకరించబడింది
ur: کے ذریعہ تازہ کاری

source: Product Rate
as: পণ্যৰ হাৰ
bn: পণ্য হার
gu: ઉત્પાદન -દર
kn: ಉತ್ಪನ್ನ ದರ
ml: ഉൽപ്പന്ന നിരക്ക്
ne: उत्पादक दर
or: ଉତ୍ପାଦ ହାର
pa: ਉਤਪਾਦ ਦੀ ਦਰ
ta: தயாரிப்பு வீதம்
te: ఉత్పత్తి రేటు
ur: مصنوعات کی شرح

source: Product Rates
as: পণ্যৰ হাৰ
bn: পণ্যের হার
gu: ઉત્પાદન -દર
kn: ಉತ್ಪನ್ನ ದರಗಳು
ml: ഉൽപ്പന്ന നിരക്കുകൾ
ne: उत्पादन दर
or: ଉତ୍ପାଦ ହାର
pa: ਉਤਪਾਦ ਦੀਆਂ ਦਰਾਂ
ta: தயாரிப்பு விகிதங்கள்
te: ఉత్పత్తి రేట్లు
ur: مصنوعات کی شرح

source: Remark
as: মন্তব্য
bn: মন্তব্য
gu: ટીકા
kn: ಟೀಕಿಸು
ml: അഭിപായപ്പെടുക
ne: भन्नु
or: ଟିପ୍ପଣୀ |
pa: ਟਿੱਪਣੀ
ta: கருத்து
te: వ్యాఖ్య
ur: تبصرہ

source: Files
as: ফাইলসমূহ
bn: ফাইল
gu: ફાઇલો
kn: ಉಜ್ಜು
ml: ഫയലകൾ
ne: फाइलधरहरू
or: ଫାଇଲଗୁଡ଼ିକ |
pa: ਫਾਈਲਾਂ
ta: கோப்புகள்
te: ఫైల్స్
ur: فائلیں

source: Sahayak Feedback
as: Sahayak মতামত
bn: সাহায়াক প্রতিক্রিয়া
gu: ભાગ
kn: ಸಹಯಕ್ ಪ್ರತಿಕ್ರಿಯೆ
ml: സഹയാക് ഫീഡ്ബാക്ക്
ne: Sahayak प्रतिक्रिया
or: ସାଏକ୍ ଫିଡବ୍ୟାକ୍ |
pa: ਸਾਹਾਏਕ ਫੀਡਬੈਕ
ta: சஹாயக் கருத்து
te: సహయక్ అభిప్రాయం
ur: سہیاک آراء

source: Sahayak Feedbacks
as: Sahayak মতামত
bn: সাহায়াক প্রতিক্রিয়া
gu: ભાગ
kn: ಸಹಯಕ್ ಪ್ರತಿಕ್ರಿಯೆಗಳು
ml: സഹയാക് ഫീഡ്ബാക്കുകൾ
ne: Sahayak प्रतिक्रिया
or: ସାଏକ୍ ଫିଡବ୍ୟାକ୍ |
pa: ਸਾਹਾਏਕ ਫੀਡਬੈਕ
ta: சஹாயக் பின்னூட்டங்கள்
te: సహయక్ ఫీడ్‌బ్యాక్‌లు
ur: سہیاک فیڈ بیکس

source: Feedback Log
as: প্ৰতিক্ৰিয়া লগ
bn: প্রতিক্রিয়া লগ
gu: પ્રતિસાદ
kn: ಪ್ರತಿಕ್ರಿಯೆ ಲಾಗ್
ml: ഫീഡ്ബാക്ക് ലോഗ്
ne: प्रतिक्रिया लग
or: ମତାମତ ଲଗ୍
pa: ਫੀਡਬੈਕ ਲੌਗ
ta: கருத்து பதிவு
te: అభిప్రాయ లాగ్
ur: تاثرات لاگ

source: Feedback Logs
as: প্ৰতিক্ৰিয়া লগসমূহ
bn: প্রতিক্রিয়া লগ
gu: પ્રતિસાદ લોગ
kn: ಪ್ರತಿಕ್ರಿಯೆ ಲಾಗ್‌ಗಳು
ml: ഫീഡ്ബാക്ക് ലോഗുകൾ
ne: प्रतिक्रिया लगहरू
or: ଫିଡବ୍ୟାକ୍ ଲଗ୍ |
pa: ਫੀਡਬੈਕ ਲੌਗ
ta: பின்னூட்ட பதிவுகள்
te: ఫీడ్‌బ్యాక్ లాగ్‌లు
ur: تاثرات کے نوشتہ جات

source: No valid data to import. Ensure your file has the correct headers or data for import.
as: আমদানি কৰিবলৈ কোনো বৈধ তথ্য নাই। আপোনাৰ নথিপত্ৰত আমদানিৰ বাবে সঠিক হেডাৰ বা তথ্য থকাটো নিশ্চিত কৰক।
bn: আমদানির জন্য কোনও বৈধ ডেটা নেই। আপনার ফাইলটিতে আমদানির জন্য সঠিক শিরোনাম বা ডেটা রয়েছে তা নিশ্চিত করুন।
gu: આયાત કરવા માટે કોઈ માન્ય ડેટા નથી. ખાતરી કરો કે તમારી ફાઇલમાં આયાત માટે યોગ્ય હેડરો અથવા ડેટા છે.
kn: ಆಮದು ಮಾಡಲು ಮಾನ್ಯ ಡೇಟಾ ಇಲ್ಲ. ನಿಮ್ಮ ಫೈಲ್ ಆಮದು ಮಾಡಲು ಸರಿಯಾದ ಹೆಡರ್ ಅಥವಾ ಡೇಟಾವನ್ನು ಹೊಂದಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ml: ഇമ്പോർട്ടുന്നതിന് സാധുവായ ഡാറ്റയൊന്നുമില്ല. നിങ്ങളുടെ ഫയലിന് ശരിയായ തലക്കെട്ടുകളോ ഇറക്കുമതിക്കായി ഡാറ്റയുണ്ടെന്ന് ഉറപ്പാക്കുക.
ne: आयात गर्न कुनै वैध डाटा छैन। सुनिश्चित गर्नुहोस् कि तपाईंको फाईलसँग सही हेडर वा आयातको लागि डाटा छ।
or: ଆମଦାନି ପାଇଁ କ valid ଣସି ବ valid ଧ ତଥ୍ୟ ନାହିଁ | ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଫାଇଲ୍ ର ସଠିକ୍ ହେଡର୍ କିମ୍ବା ତଥ୍ୟ ଅଛି |
pa: ਆਯਾਤ ਕਰਨ ਲਈ ਕੋਈ ਵੈਧ ਡੇਟਾ ਨਹੀਂ. ਇਹ ਸੁਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਤੁਹਾਡੀ ਫਾਈਲ ਦੇ ਆਯਾਤ ਲਈ ਸਹੀ ਸਿਰਲੇਖ ਜਾਂ ਡੇਟਾ ਹਨ.
ta: இறக்குமதி செய்ய சரியான தரவு இல்லை. உங்கள் கோப்பில் சரியான தலைப்புகள் அல்லது இறக்குமதிக்கான தரவு இருப்பதை உறுதிசெய்க.
te: దిగుమతి చేయడానికి చెల్లుబాటు అయ్యే డేటా లేదు. మీ ఫైల్‌కు దిగుమతి కోసం సరైన శీర్షికలు లేదా డేటా ఉందని నిర్ధారించుకోండి.
ur: درآمد کرنے کے لئے کوئی درست ڈیٹا نہیں ہے۔ یقینی بنائیں کہ آپ کی فائل میں درآمد کے لئے صحیح ہیڈر یا ڈیٹا موجود ہے۔

source: Import Sahayak Incentive Preview
as: Sahayak Incident Preview আমদানি কৰক
bn: সাহায়াক উদ্দীপনা পূর্বরূপ আমদানি করুন
gu: સાહયક પ્રોત્સાહન પૂર્વાવલોકન આયાત કરો
kn: ಸಹಯಕ್ ಪ್ರೋತ್ಸಾಹಕ ಪೂರ್ವವೀಕ್ಷಣೆಯನ್ನು ಆಮದು ಮಾಡಿ
ml: സഹായക് പ്രോത്സാഹന പ്രിവ്യൂ ഇറക്കുമതി ചെയ്യുക
ne: Sahaiak प्रोत्साहन पूर्वावलोकन आयात गर्नुहोस्
or: ସାହାକିକ୍ ପ୍ରୋତ୍ସାହନ ପୂର୍ବାବଲୋକନ ଆର୍ଗାନ୍ସ |
pa: ਦਹਾਆਕ ਪ੍ਰੋਤਸਾਹਨ ਦੀ ਪੂਰਵਦਰਸ਼ਨ
ta: சஹாயக் ஊக்க முன்னோட்டத்தை இறக்குமதி செய்யுங்கள்
te: సహయాక్ ప్రోత్సాహక ప్రివ్యూను దిగుమతి చేయండి
ur: درآمد سہیاک مراعات یافتہ پیش نظارہ

source: Import
as: আমদানি
bn: আমদানি
gu: આયાત
kn: ಆಮದು
ml: ഇറക്കുമതിച്ചരക്ക്
ne: आयात
or: ଆମଦାନି କରନ୍ତୁ |
pa: ਆਯਾਤ
ta: இறக்குமதி
te: దిగుమతి
ur: درآمد

source: Months retrieved successfully
as: মাহসমূহ সফলতাৰে উদ্ধাৰ কৰা হয়
bn: মাসগুলি সফলভাবে পুনরুদ্ধার করা হয়েছে
gu: મહિનાઓ સફળતાપૂર્વક પુન rie પ્રાપ્ત
kn: ತಿಂಗಳುಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುಸಂಪಾದಿಸಲಾಗಿದೆ
ml: മാസങ്ങൾ വിജയകരമായി വീണ്ടെടുത്തു
ne: महिना सफलतापूर्वक पुनः प्राप्त भयो
or: ମାସ ସଫଳତାର ସହିତ ପୁନରୁଦ୍ଧାର ହେଲା |
pa: ਮਹੀਨੇ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਾਪਤ ਹੋਏ
ta: மாதங்கள் வெற்றிகரமாக மீட்டெடுக்கப்பட்டன
te: నెలలు విజయవంతంగా తిరిగి వచ్చాయి
ur: مہینوں نے کامیابی کے ساتھ بازیافت کیا

source: Data Retrieved
as: তথ্য আহৰণ কৰা হৈছে
bn: ডেটা পুনরুদ্ধার করা হয়েছে
gu: પ્રાપ્ત માહિતી
kn: ಡೇಟಾವನ್ನು ಮರುಸಂಪಾದಿಸಲಾಗಿದೆ
ml: ഡാറ്റ വീണ്ടെടുത്തു
ne: डाटा पुनःप्राप्त गरियो
or: ତଥ୍ୟ ପୁନରୁଦ୍ଧାର
pa: ਡਾਟਾ ਪ੍ਰਾਪਤ ਕੀਤਾ
ta: தரவு மீட்டெடுக்கப்பட்டது
te: డేటా తిరిగి పొందబడింది
ur: ڈیٹا بازیافت ہوا

source: MPMS
bn: এমপিএমএস
gu: શણગારવું
kn: ಎಂಪಿಎಂಎಸ್
ml: എംപിഎംഎസ്
ne: एंस एपीएमएम
pa: ਐਮਪੀਐਮਐਸ
ta: எம்.பி.எம்
ur: ایم پی ایم ایس

source: Information
as: তথ্য
bn: তথ্য
gu: જાણ
kn: ಮಾಹಿತಿ
ml: വിവരം
ne: सुचना
or: ସୂଚନା
pa: ਜਾਣਕਾਰੀ
ta: தகவல்
te: సమాచారం
ur: معلومات

source: Warning
as: সতৰ্কবাণী
bn: সতর্কতা
gu: ચેતવણી
kn: ಎಚ್ಚರಿಕೆ
ml: താക്കീത്
ne: चेतावनी
or: ଚେତାବନୀ
pa: ਚੇਤਾਵਨੀ
ta: எச்சரிக்கை
te: హెచ్చరిక
ur: انتباہ

source: Alert
as: সতৰ্ক
bn: সতর্ক
gu: સાવધ
kn: ಎಚ್ಚರಿಕೆ
ml: ജാഗതയുള്ള
ne: सतर्क गराउनु
or: ସତର୍କ
pa: ਚੇਤਾਵਨੀ
ta: விழிப்புணர்வு
te: హెచ్చరిక
ur: انتباہ

source: Success
as: সফলতা
bn: সাফল্য
gu: સફળતા
kn: ಯಶಸ್ಸು
ml: പിന്തുടര്ച്ച
ne: सफलता
or: ସଫଳତା
pa: ਸਫਲਤਾ
ta: வெற்றி
te: విజయం
ur: کامیابی

source: Sent
as: প্ৰেৰণ কৰা
bn: প্রেরণ
gu: મોકલેલું
kn: ಕಳುಹಿಸಿದ
ml: അയച്ചു
ne: अर्को पठाइएको
or: ପଠାଯାଇଛି
pa: ਭੇਜਿਆ
ta: அனுப்பப்பட்டது
te: పంపబడింది
ur: بھیج دیا گیا

source: Failed
as: ব্যৰ্থ হৈছিল
bn: ব্যর্থ
gu: નિષ્ફળ
kn: ವಿಫಲವಾದ
ml: പരാജയപ്പെട്ടു
ne: असफल हुनु
or: ବିଫଳ ହେଲା
pa: ਅਸਫਲ
ta: தோல்வியுற்றது
te: విఫలమైంది
ur: ناکام

source: System
as: পদ্ধতি
bn: সিস্টেম
gu: પદ્ધતિ
kn: ವ್ಯವಸ್ಥೆ
ml: ഏര്പ്പാട്
ne: प्रणाली
or: ସିଷ୍ଟମ୍
pa: ਸਿਸਟਮ
ta: அமைப்பு
te: వ్యవస్థ
ur: نظام

source: Firebase Push
bn: ফায়ারবেস পুশ
gu: અગ્નિશામક દબાણ
kn: ಅಗ್ನಿಶಾಮಕ
ml: ഫയർബേസ് പുഷ്
ne: फायरबस धक्का
or: ଫାୟାରବସ୍ ପୁସ୍ |
pa: ਫਾਇਰਬਾਸ ਪੁਸ਼
ta: ஃபயர்பேஸ் புஷ்
te: ఫైర్‌బేస్ పుష్
ur: فائر بیس دھکا

source: Email
as: ইমেইল
bn: ইমেল
gu: ઇમેઇલ
kn: ಇಮೇಲ್ ಕಳುಹಿಸು
ml: ഇമെയിൽ
ne: इमेज
or: ଇମେଲ୍
pa: ਈਮੇਲ
ta: மின்னஞ்சல்
te: ఇమెయిల్
ur: ای میل

source: User who triggered the notification.
as: ব্যৱহাৰকাৰী যি অধিসূচনা ট্ৰিগাৰ কৰিছিল।
bn: ব্যবহারকারী যিনি বিজ্ঞপ্তিটি ট্রিগার করেছেন।
gu: વપરાશકર્તા જેણે સૂચનાને ટ્રિગર કરી.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಪ್ರಚೋದಿಸಿದ ಬಳಕೆದಾರ.
ml: അറിയിപ്പ് ആവശ്യപ്പെടുന്ന ഉപയോക്താവ്.
ne: प्रयोगकर्ता जसले सूचना प्रदान गर्दछ।
or: ଚାଳକ ବିଜ୍ଞପ୍ତି ଉପରେ ପ୍ରଭାବ ପକାଇଲା |
pa: ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੂੰ ਚਾਲੂ ਕੀਤਾ.
ta: அறிவிப்பைத் தூண்டிய பயனர்.
te: నోటిఫికేషన్‌ను ప్రేరేపించిన వినియోగదారు.
ur: صارف جس نے نوٹیفکیشن کو متحرک کیا۔

source: Recipient
as: প্ৰাপ্য
bn: প্রাপক
gu: લેનાર
kn: ಸ್ವೀಕರಿಸುವವನು
ml: സീകരിക്കുന്നവള്
ne: पाउने व्यक्ति
or: ପ୍ରାପ୍ତକର୍ତ୍ତା
pa: ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲਾ
ta: பெறுநர்
te: గ్రహీత
ur: وصول کنندہ

source: User who will receive the notification.
as: ব্যৱহাৰকাৰী যিয়ে জাননী লাভ কৰিব।
bn: ব্যবহারকারী যিনি বিজ্ঞপ্তিটি পাবেন।
gu: વપરાશકર્તા જે સૂચના પ્રાપ્ત કરશે.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸುವ ಬಳಕೆದಾರ.
ml: അറിയിപ്പ് ആർക്കാണ് ലഭിക്കുക.
ne: प्रयोगकर्ता जसले सूचना प्राप्त गर्दछ।
or: ଚାଳକ ଯିଏ ବିଜ୍ଞପ୍ତି ଗ୍ରହଣ କରିବେ |
pa: ਉਪਭੋਗਤਾ ਜੋ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪ੍ਰਾਪਤ ਕਰੇਗਾ.
ta: அறிவிப்பைப் பெறும் பயனர்.
te: నోటిఫికేషన్ అందుకున్న వినియోగదారు.
ur: صارف جو نوٹیفکیشن وصول کرے گا۔

source: Title
as: অলপ
bn: শিরোনাম
gu: હક
kn: ಶೀರ್ಷಿಕೆ
ml: തലക്കെട്ട്
ne: शीर्षक
or: ଆଖ୍ୟା
pa: ਸਿਰਲੇਖ
ta: தலைப்பு
te: శీర్షిక
ur: عنوان

source: Title or heading for the notification.
as: অধিসূচনাৰ বাবে শিৰোনাম বা শিৰোনাম।
bn: শিরোনাম বা বিজ্ঞপ্তির জন্য শিরোনাম।
gu: સૂચના માટે શીર્ષક અથવા મથાળા.
kn: ಶೀರ್ಷಿಕೆ ಅಥವಾ ಅಧಿಸೂಚನೆಗೆ ಹೋಗುವುದು.
ml: ശീർഷകം അല്ലെങ്കിൽ അറിയിപ്പിനായി തലക്കെട്ട്.
ne: शीर्षक वा सूचनाको लागि हेडिंग।
or: ବିଜ୍ଞପ୍ତି ପାଇଁ ଆଖ୍ୟା କିମ୍ବା ହେଡିଙ୍ଗ୍ |
pa: ਸਿਰਲੇਖ ਜਾਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਲਈ ਸਿਰਲੇਖ.
ta: தலைப்பு அல்லது அறிவிப்புக்கு தலைப்பு.
te: నోటిఫికేషన్ కోసం శీర్షిక లేదా శీర్షిక.
ur: عنوان یا اطلاع کے لئے سرخی۔

source: Body
as: শৰীৰ
bn: দেহ
gu: મંડળ
kn: ದೇಹ
ml: ശരീരം
ne: लाश
or: ଶରୀର
pa: ਸਰੀਰ
ta: உடல்
te: శరీరం
ur: جسم

source: Short summary or preview for the notification.
as: অধিসূচনাৰ বাবে চমু সাৰাংশ বা পূৰ্বদৰ্শন।
bn: বিজ্ঞপ্তি জন্য সংক্ষিপ্ত সংক্ষিপ্তসার বা পূর্বরূপ।
gu: સૂચના માટે ટૂંકા સારાંશ અથવા પૂર્વાવલોકન.
kn: ಅಧಿಸೂಚನೆಗಾಗಿ ಸಣ್ಣ ಸಾರಾಂಶ ಅಥವಾ ಪೂರ್ವವೀಕ್ಷಣೆ.
ml: അറിയിപ്പിനായി ഹ്രസ്വ സംഗ്രഹം അല്ലെങ്കിൽ പ്രിവ്യൂ.
ne: सूचनाको लागि छोटो सारांश वा पूर्वावलोकन।
or: ବିଜ୍ଞପ୍ତି ପାଇଁ ସଂକ୍ଷିପ୍ତ ସାରାଂଶ କିମ୍ବା ପୂର୍ବାବଲୋକନ |
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ ਲਈ ਸੰਖੇਪ ਸੰਖੇਪ ਜਾਂ ਪੂਰਵਦਰਸ਼ਨ.
ta: அறிவிப்புக்கான குறுகிய சுருக்கம் அல்லது முன்னோட்டம்.
te: నోటిఫికేషన్ కోసం చిన్న సారాంశం లేదా ప్రివ్యూ.
ur: نوٹیفکیشن کے لئے مختصر خلاصہ یا پیش نظارہ۔

source: Detailed notification message to be shown.
as: বিৱৰিত অধিসূচনা বাৰ্তা দেখুৱাবলগীয়া।
bn: বিস্তারিত বিজ্ঞপ্তি বার্তা দেখানো হবে।
gu: બતાવવા માટે વિગતવાર સૂચના સંદેશ.
kn: ತೋರಿಸಬೇಕಾದ ವಿವರವಾದ ಅಧಿಸೂಚನೆ ಸಂದೇಶ.
ml: കാണിക്കേണ്ട വിശദമായ അറിയിപ്പ് സന്ദേശം.
ne: विस्तृत सूचना सन्देश देखाइन्छ।
or: ଦେଖାଯିବାକୁ ଥିବା ସମ୍ବନ୍ଧୀୟ ବିଜ୍ଞପ୍ତି ବାର୍ତ୍ତା |
pa: ਦਿਖਾਉਣ ਲਈ ਵਿਸਤ੍ਰਿਤ ਨੋਟੀਫਿਕੇਸ਼ਨ ਸੁਨੇਹਾ.
ta: காண்பிக்கப்பட வேண்டிய விரிவான அறிவிப்பு செய்தி.
te: వివరణాత్మక నోటిఫికేషన్ సందేశం చూపబడుతుంది.
ur: تفصیلی اطلاع کا پیغام دکھایا جائے۔

source: Model Type
as: মডেলৰ ধৰণ
bn: মডেল টাইপ
gu: નમૂનારૂપ પ્રકાર
kn: ಮಾದರಿ ಪ್ರಕಾರ
ml: മോഡൽ തരം
ne: नमूना प्रकार
or: ମଡେଲ୍ ପ୍ରକାର |
pa: ਮਾਡਲ ਕਿਸਮ
ta: மாதிரி வகை
te: మోడల్ రకం
ur: ماڈل کی قسم

source: Name of the model related to this notification, e.g., 'feedback', 'report'.
as: এই অধিসূচনাৰ সৈতে জড়িত মডেলৰ নাম, যেনে, 'ফিডবেক', 'ৰিপৰ্ট'।
bn: এই বিজ্ঞপ্তিটি সম্পর্কিত মডেলের নাম, যেমন, 'প্রতিক্রিয়া', 'প্রতিবেদন'।
gu: આ સૂચનાથી સંબંધિત મોડેલનું નામ, દા.ત., 'પ્રતિસાદ', 'રિપોર્ટ'.
kn: ಈ ಅಧಿಸೂಚನೆಗೆ ಸಂಬಂಧಿಸಿದ ಮಾದರಿಯ ಹೆಸರು, ಉದಾ., 'ಪ್ರತಿಕ್ರಿಯೆ', 'ವರದಿ'.
ml: ഈ അറിയിപ്പ്, ഉദാ. ',' ഫീഡ്ബാക്ക് ',' റിപ്പോർട്ട് 'എന്നതുമായി ബന്ധപ്പെട്ട മോഡലിന്റെ പേര്.
ne: यस सूचना, ई.g, 'प्रतिक्रिया', 'रिपोर्ट' सम्बन्धित मोडेलको नामको नाम।
or: ଏହି ବିଜ୍ଞପ୍ତି ସହିତ ଜଡିତ ମଡେଲର ନାମ, e.g, 'ଫିଡବ୍ୟାକ୍', 'ରିପୋର୍ଟ' |
pa: ਇਸ ਨੋਟੀਫਿਕੇਸ਼ਨ, ਈ. ਫੀਡਬੈਕ 'ਨਾਲ ਸਬੰਧਤ ਮਾਡਲ ਦਾ ਨਾਮ' ਰਿਪੋਰਟ '.
ta: இந்த அறிவிப்பு தொடர்பான மாதிரியின் பெயர், எ.கா., 'கருத்து', 'அறிக்கை'.
te: ఈ నోటిఫికేషన్‌కు సంబంధించిన మోడల్ పేరు, ఉదా., 'ఫీడ్‌బ్యాక్', 'రిపోర్ట్'.
ur: اس نوٹیفکیشن سے متعلق ماڈل کا نام ، جیسے ، 'آراء' ، 'رپورٹ'۔

source: Object ID
as: বস্তু ID
bn: অবজেক্ট আইডি
gu: પ્રજા
kn: ಆಬ್ಜೆಕ್ಟ್ ಐಡಿ
ml: ഒബ്ജക്റ്റ് ഐഡി
ne: वस्तु आईडी
or: ବସ୍ତୁ ID
pa: ਆਬਜੈਕਟ ਆਈਡੀ
ta: பொருள் ஐடி
te: ఆబ్జెక్ట్ ఐడి
ur: آبجیکٹ ID

source: Primary key of the related model instance.
as: সম্পৰ্কীয় আৰ্হিৰ উদাহৰণৰ প্ৰাথমিক চাবি।
bn: সম্পর্কিত মডেল উদাহরণের প্রাথমিক কী।
gu: સંબંધિત મોડેલ દાખલાની પ્રાથમિક કી.
kn: ಸಂಬಂಧಿತ ಮಾದರಿ ನಿದರ್ಶನದ ಪ್ರಾಥಮಿಕ ಕೀ.
ml: അനുബന്ധ മോഡൽ ഉദാഹരണത്തിന്റെ പ്രാഥമിക കീ.
ne: सम्बन्धित मोडेल उदाहरणको प्राथमिक कुञ्जी।
or: ସମ୍ପୃକ୍ତ ମଡେଲ ଉଦାହରଣର ପ୍ରାଥମିକ ଚାବି |
pa: ਸਬੰਧਤ ਮਾਡਲ ਦੀ ਉਦਾਹਰਣ ਦੀ ਪ੍ਰਾਇਮਰੀ ਕੁੰਜੀ.
ta: தொடர்புடைய மாதிரி நிகழ்வின் முதன்மை விசை.
te: సంబంధిత మోడల్ ఉదాహరణ యొక్క ప్రాథమిక కీ.
ur: متعلقہ ماڈل مثال کی بنیادی کلید۔

source: Route
as: পথ
bn: রুট
gu: માર્ગ
kn: ಮಾರ್ಗ
ml: യാതാമാര്ഗം
ne: बाटो
or: ମାର୍ଗ
pa: ਰਸਤਾ
ta: பாதை
te: మార్గం
ur: راستہ

source: Frontend route name for redirection.
as: পুনঃনিৰ্দেশনৰ বাবে ফ্ৰন্টএণ্ড ৰুট নাম।
bn: পুনঃনির্দেশের জন্য ফ্রন্টেন্ড রুটের নাম।
gu: રીડાયરેક્શન માટે અગ્ર માર્ગ નામ.
kn: ಮರುನಿರ್ದೇಶನಕ್ಕಾಗಿ ಮುಂಭಾಗದ ಮಾರ್ಗದ ಹೆಸರು.
ml: റീഡയറക്ഷനായി റൂട്ട് നാമം.
ne: पुनःनिर्देशनको लागि फ्रन्टेन्ड मार्ग नाम।
or: ପୁନ ir ନିର୍ଦ୍ଦେଶ ପାଇଁ ଫ୍ରଣ୍ଟେଣ୍ଡ୍ ମାର୍ଗ ନାମ |
pa: ਰੀਡਾਇਰੈਕਸ਼ਨ ਲਈ ਫਰੰਟੈਂਡ ਰੂਟ ਦਾ ਨਾਮ.
ta: திசைதிருப்பலுக்கான முன் பாதை பெயர்.
te: దారి మళ్లింపు కోసం ఫ్రంటెండ్ రూట్ పేరు.
ur: ری ڈائریکشن کے لئے فرنٹ اینڈ روٹ کا نام۔

source: Custom Key
as: স্বনিৰ্বাচিত চাবি
bn: কাস্টম কী
gu: જિદ્દ કી
kn: ಕಸ್ಟಮ್ ಕೀಲಿ
ml: ഇഷ്ടാനുസൃത കീ
ne: चलन कुञ्जी
or: କଷ୍ଟମ୍ କୀ |
pa: ਕਸਟਮ ਕੁੰਜੀ
ta: தனிப்பயன் விசை
te: అనుకూల కీ
ur: کسٹم کلید

source: Optional key used for grouping or client-side logic.
as: গোট বা ক্লাএন্ট-পক্ষীয় লজিকৰ বাবে ব্যৱহাৰ কৰা বৈকল্পিক চাবি।
bn: গ্রুপিং বা ক্লায়েন্ট-সাইড লজিকের জন্য al চ্ছিক কী ব্যবহৃত হয়।
gu: જૂથ અથવા ક્લાયંટ-સાઇડ તર્ક માટે વૈકલ્પિક કી.
kn: ಗುಂಪು ಅಥವಾ ಕ್ಲೈಂಟ್-ಸೈಡ್ ತರ್ಕಕ್ಕಾಗಿ ಐಚ್ al ಿಕ ಕೀಲಿಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.
ml: ഗ്രൂപ്പിംഗ് അല്ലെങ്കിൽ ക്ലയൻറ്-സൈഡ് ലോജിക്കിന് ഉപയോഗിക്കുന്ന ഓപ്ഷണൽ കീ.
ne: वैकल्पिक कुञ्जी समूह वा ग्राहक-साइड तर्कको लागि प्रयोग गरिएको वैकल्पिक कुञ्जी।
or: ଗୋଷ୍ଠୀ କିମ୍ବା କ୍ଲାଏଣ୍ଟ ସାଇଡ୍ ଲଜିକ୍ ପାଇଁ ବ୍ୟବହୃତ ଇଚ୍ଛାଧୀନ କୀ |
pa: ਗਰੁੱਪਿੰਗ ਜਾਂ ਕਲਾਇੰਟ-ਸਾਈਡ ਤਰਕ ਲਈ ਵਰਤੀ ਗਈ ਵਿਕਲਪਿਕ ਕੁੰਜੀ.
ta: குழு அல்லது கிளையன்ட் பக்க தர்க்கத்திற்கு பயன்படுத்தப்படும் விருப்ப விசை.
te: సమూహం లేదా క్లయింట్-సైడ్ లాజిక్ కోసం ఉపయోగించే ఐచ్ఛిక కీ.
ur: گروپ بندی یا کلائنٹ سائیڈ منطق کے لئے استعمال شدہ اختیاری کلید۔

source: Is Subroute
as: উপৰুট হয়
bn: Subroute হয়
gu: સબરોટ છે
kn: ಸಬ್ರೊಟ್ ಆಗಿದೆ
ml: സബ്റൂട്ടറാണ്
ne: Subroute छ
or: ସବ୍ର୍ୟୁଟ୍ ହେଉଛି |
pa: ਸਬ-ਬੈਗ ਹੈ
ta: சப்ரூட்
te: సుబ్రోట్
ur: سبروٹ ہے

source: Indicates if the route is a sub-path or detail view.
as: পথটো এটা উপ-পথ বা বিৱৰণ দৰ্শন নেকি তাক সূচায়।
bn: রুটটি সাব-পাথ বা বিশদ দর্শন কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે જો માર્ગ સબ-પાથ અથવા વિગતવાર દૃશ્ય છે.
kn: ಮಾರ್ಗವು ಉಪ-ಮಾರ್ಗ ಅಥವಾ ವಿವರ ವೀಕ್ಷಣೆಯಾಗಿದೆಯೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: റൂട്ട് ഒരു ഉപഭാരം അല്ലെങ്കിൽ വിശദമായ കാഴ്ചയാണെന്ന് സൂചിപ്പിക്കുന്നു.
ne: संकेत गर्दछ यदि मार्ग उप-मार्ग वा विवरण दृश्य हो।
or: ମାର୍ଗ ହେଉଛି ଏକ ସବ୍-ପଥ କିମ୍ବା ସବିଶେଷ ଦୃଶ୍ୟ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਜੇ ਰਸਤਾ ਇੱਕ ਉਪ-ਮਾਰਗ ਜਾਂ ਵੇਰਵਾ ਝਲਕ ਹੈ.
ta: பாதை ஒரு துணை பாதை அல்லது விரிவான பார்வையா என்பதைக் குறிக்கிறது.
te: మార్గం ఉప-మార్గం లేదా వివరాల వీక్షణ అని సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا راستہ ذیلی راستہ یا تفصیل سے نظریہ ہے۔

source: Notification Type
as: জাননীৰ ধৰণ
bn: বিজ্ঞপ্তি প্রকার
gu: સૂચના પ્રકાર
kn: ಅಧಿಸೂಚನೆ ಪ್ರಕಾರ
ml: അറിയിപ്പ് തരം
ne: सुचना खाएको
or: ବିଜ୍ଞପ୍ତି ପ୍ରକାର |
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ ਕਿਸਮ
ta: அறிவிப்பு வகை
te: నోటిఫికేషన్ రకం
ur: اطلاع کی قسم

source: Classifies the type of notification.
as: অধিসূচনাৰ ধৰণক শ্ৰেণীভুক্ত কৰে।
bn: বিজ্ঞপ্তির ধরণকে শ্রেণিবদ্ধ করে।
gu: સૂચનાના પ્રકારને વર્ગીકૃત કરે છે.
kn: ಅಧಿಸೂಚನೆಯ ಪ್ರಕಾರವನ್ನು ವರ್ಗೀಕರಿಸುತ್ತದೆ.
ml: അറിയിപ്പ് തരം തരം തിരിക്കുന്നില്ല.
ne: अनुशरणको प्रकार वर्गीकरण गर्दछ।
or: ବିଜ୍ଞପ୍ତିର ପ୍ରକାରକୁ ଶ୍ରେଣୀଭୁକ୍ତ କରେ |
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੀ ਕਿਸਮ ਨੂੰ ਸ਼੍ਰੇਣੀਬੱਧ ਕਰਦਾ ਹੈ.
ta: அறிவிப்பின் வகையை வகைப்படுத்துகிறது.
te: నోటిఫికేషన్ రకాన్ని వర్గీకరిస్తుంది.
ur: نوٹیفکیشن کی قسم کی درجہ بندی کرتا ہے۔

source: Sent Via
as: VIA প্ৰেৰণ কৰা হৈছে
bn: মাধ্যমে প্রেরণ
gu: દ્વારા મોકલેલી
kn: ಮೂಲಕ ಕಳುಹಿಸಲಾಗಿದೆ
ml: വഴി അയച്ചു
ne: मार्फत पठाइयो
or: ମାଧ୍ୟମରେ ପଠାଇଲେ
pa: ਦੁਆਰਾ ਭੇਜਿਆ
ta: வழியாக அனுப்பப்பட்டது
te: ద్వారా పంపబడింది
ur: کے ذریعے بھیجا گیا

source: Medium through which the notification was sent.
as: যিটো মাধ্যমৰ মাজেৰে অধিসূচনা প্ৰেৰণ কৰা হৈছিল।
bn: মাধ্যম যার মাধ্যমে বিজ্ঞপ্তিটি প্রেরণ করা হয়েছিল।
gu: માધ્યમ જેના દ્વારા સૂચના મોકલવામાં આવી હતી.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಕಳುಹಿಸಿದ ಮಧ್ಯಮ.
ml: അറിയിപ്പ് അയച്ച ഇടത്തരം.
ne: मध्यम को माध्यम बाट अधिसूचना पठाइएको थियो।
or: ମଧ୍ୟମ ଯାହା ମାଧ୍ୟମରେ ବିଜ୍ଞପ୍ତି ପଠାଗଲା |
pa: ਮਾਧਿਅਮ ਜਿਸ ਦੁਆਰਾ ਨੋਟੀਫਿਕੇਸ਼ਨ ਭੇਜਿਆ ਗਿਆ ਸੀ.
ta: அறிவிப்பு அனுப்பப்பட்ட நடுத்தர.
te: మీడియం ద్వారా నోటిఫికేషన్ పంపబడింది.
ur: میڈیم جس کے ذریعے نوٹیفکیشن بھیجا گیا تھا۔

source: Is Read
as: পঢ়া হয়
bn: পড়া হয়
gu: વાંચન છે
kn: ಓದಿ
ml: വായിക്കുന്നു
ne: पढिन्छ
or: ପ read ଼ାଯାଏ |
pa: ਪੜ੍ਹਿਆ ਜਾਂਦਾ ਹੈ
ta: படிக்கப்படுகிறது
te: చదవబడింది
ur: پڑھا جاتا ہے

source: Indicates whether the user has read the notification.
as: ব্যৱহাৰকাৰীয়ে অধিসূচনা পঢ়িছে নে নাই তাক সূচায়।
bn: ব্যবহারকারী বিজ্ঞপ্তিটি পড়েছেন কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે વપરાશકર્તાએ સૂચના વાંચી છે કે નહીં.
kn: ಬಳಕೆದಾರರು ಅಧಿಸೂಚನೆಯನ್ನು ಓದಿದ್ದಾರೆಯೇ ಎಂದು ಸೂಚಿಸುತ್ತದೆ.
ml: ഉപയോക്താവ് അറിയിപ്പ് വായിച്ചിട്ടുണ്ടോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: प्रयोगकर्ताले सूचना पढेको छ कि छैन संकेत गर्दछ।
or: ଉପଭୋକ୍ତା ବିଜ୍ଞପ୍ତି ପ read ିଛନ୍ତି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਉਪਭੋਗਤਾ ਨੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪੜ੍ਹਿਆ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: பயனர் அறிவிப்பைப் படித்தாரா என்பதைக் குறிக்கிறது.
te: వినియోగదారు నోటిఫికేషన్ చదివారో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا صارف نے اطلاع پڑھی ہے۔

source: Allowed Email
as: অনুমোদিত ইমেইল
bn: অনুমোদিত ইমেল
gu: મંજૂરીવાળી ઇમેઇલ
kn: ಅನುಮತಿಸಲಾದ ಇಮೇಲ್
ml: അനുവദനീയമായ ഇമെയിൽ
ne: अनुमति ईमेल अनुमति
or: ଅନୁମତିପ୍ରାପ୍ତ ଇମେଲ |
pa: ਮਨਜੂਰ ਈਮੇਲ
ta: அனுமதிக்கப்பட்ட மின்னஞ்சல்
te: అనుమతించబడిన ఇమెయిల్
ur: اجازت دینے کی اجازت

source: Used to handle if email notification allowed or not.
as: ইমেইল অধিসূচনা অনুমোদিত নে নহয় তাক চম্ভালিবলৈ ব্যৱহাৰ কৰা হয়।
bn: ইমেল বিজ্ঞপ্তি অনুমোদিত বা না থাকলে হ্যান্ডেল করতে ব্যবহৃত হয়।
gu: જો ઇમેઇલ સૂચનાની મંજૂરી છે કે નહીં તો હેન્ડલ કરવા માટે વપરાય છે.
kn: ಇಮೇಲ್ ಅಧಿಸೂಚನೆಯನ್ನು ಅನುಮತಿಸಿದೆಯೆ ಅಥವಾ ಇಲ್ಲದಿದ್ದರೆ ಅದನ್ನು ನಿರ್ವಹಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ.
ml: ഇമെയിൽ അറിയിപ്പ് അനുവദനീയമോ ഇല്ലയോ എന്ന് കൈകാര്യം ചെയ്യാൻ ഉപയോഗിക്കുന്നു.
ne: ईमेल सूचना अनुमति छ वा छैन भने ह्यान्डल गर्न प्रयोग गरियो।
or: ଯଦି ଇମେଲ ବିଜ୍ଞପ୍ତି ଅନୁମତି ଦିଆଯାଏ କିମ୍ବା ନକରିବାକୁ ବ୍ୟବହୃତ ହୁଏ |
pa: ਜੇ ਈਮੇਲ ਸੂਚਨਾ ਦੀ ਆਗਿਆ ਹੈ ਜਾਂ ਨਹੀਂ ਤਾਂ ਈਮੇਲ ਹੈਂਡਲ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ.
ta: மின்னஞ்சல் அறிவிப்பு அனுமதிக்கப்பட்டதா இல்லையா என்பதைக் கையாளப் பயன்படுகிறது.
te: ఇమెయిల్ నోటిఫికేషన్ అనుమతించబడిందో లేదో నిర్వహించడానికి ఉపయోగిస్తారు.
ur: اگر ای میل کی اطلاع کی اجازت ہے یا نہیں تو سنبھالنے کے لئے استعمال کیا جاتا ہے۔

source: Read At
as: পঢ়ক
bn: পড়ুন
gu: ને વાંચો
kn: ನಲ್ಲಿ ಓದಿ
ml: വായിക്കുക
ne: मा पढ
or: ପ read
pa: 'ਤੇ ਪੜ੍ਹੋ
ta: படிக்கவும்
te: వద్ద చదవండి
ur: پڑھیں

source: Timestamp when the notification was read.
as: টাইমষ্টেম্প যেতিয়া অধিসূচনা পঢ়া হৈছিল।
bn: টাইমস্ট্যাম্প যখন বিজ্ঞপ্তিটি পড়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે સૂચના વાંચવામાં આવી.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಓದಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: അറിയിപ്പ് വായിച്ചപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: सूचना जब सूचना पढिएको थियो।
or: ଯେତେବେଳେ ବିଜ୍ଞପ୍ତି ପ read ଼ାଗଲା ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਪੜ੍ਹਿਆ ਗਿਆ ਸੀ.
ta: அறிவிப்பு வாசிக்கப்பட்டபோது நேர முத்திரை.
te: నోటిఫికేషన్ చదివినప్పుడు టైమ్‌స్టాంప్.
ur: ٹائم اسٹیمپ جب نوٹیفکیشن پڑھا گیا تھا۔

source: Timestamp when the notification was created.
as: টাইমষ্টেম্প যেতিয়া জাননী সৃষ্টি কৰা হৈছিল।
bn: টাইমস্ট্যাম্প যখন বিজ্ঞপ্তি তৈরি করা হয়েছিল।
gu: ટાઇમસ્ટેમ્પ જ્યારે સૂચના બનાવવામાં આવી હતી.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ರಚಿಸಿದಾಗ ಟೈಮ್‌ಸ್ಟ್ಯಾಂಪ್.
ml: വിജ്ഞാപനം സൃഷ്ടിച്ചപ്പോൾ ടൈംസ്റ്റാമ്പ്.
ne: सूचना जब सूचित गरिएको थियो।
or: ବିଜ୍ଞପ୍ତି ସୃଷ୍ଟି ହେଲେ ଟାଇମଷ୍ଟ୍ୟାମ୍ପ |
pa: ਟਾਈਮਸਟੈਂਪ ਜਦੋਂ ਨੋਟੀਫਿਕੇਸ਼ਨ ਬਣਾਇਆ ਗਿਆ ਸੀ.
ta: அறிவிப்பு உருவாக்கப்பட்டபோது நேர முத்திரை.
te: టైమ్‌స్టాంప్ నోటిఫికేషన్ సృష్టించబడినప్పుడు.
ur: ٹائم اسٹیمپ جب نوٹیفکیشن تشکیل دیا گیا تھا۔

source: Indicates whether this object has been deleted or not.
as: এই বস্তুটো মচি পেলোৱা হৈছে নে নাই তাক সূচায়।
bn: এই বস্তুটি মুছে ফেলা হয়েছে কিনা তা নির্দেশ করে।
gu: સૂચવે છે કે આ object બ્જેક્ટ કા deleted ી નાખવામાં આવી છે કે નહીં.
kn: ಈ ವಸ್ತುವನ್ನು ಅಳಿಸಲಾಗಿದೆಯೆ ಅಥವಾ ಇಲ್ಲವೇ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ.
ml: ഈ ഒബ്ജക്റ്റ് ഇല്ലാതാക്കണോ വേണ്ടയോ എന്ന് സൂചിപ്പിക്കുന്നു.
ne: संकेत गर्दछ कि यो वस्तु मेटाइएको छ कि छैन।
or: ଏହି ବସ୍ତୁ ଡିଲିଟ୍ ହୋଇଛି କି ନାହିଁ ସୂଚାଇଥାଏ |
pa: ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਕੀ ਇਸ ਇਕਾਈ ਨੂੰ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ ਜਾਂ ਨਹੀਂ.
ta: இந்த பொருள் நீக்கப்பட்டதா இல்லையா என்பதைக் குறிக்கிறது.
te: ఈ వస్తువు తొలగించబడిందో లేదో సూచిస్తుంది.
ur: اس بات کی نشاندہی کرتا ہے کہ آیا اس شے کو حذف کردیا گیا ہے یا نہیں۔

source: Delivery Status
as: ডেলিভাৰীৰ অৱস্থা
bn: বিতরণ স্থিতি
gu: વિતરણ દરજ્જો
kn: ವಿತರಣಾ ಸ್ಥಿತಿ
ml: ഡെലിവറി നില
ne: वितरण स्थिति
or: ବିତରଣ ସ୍ଥିତି
pa: ਡਿਲਿਵਰੀ ਸਥਿਤੀ
ta: விநியோக நிலை
te: డెలివరీ స్థితి
ur: ترسیل کی حیثیت

source: Tracks whether the notification was successfully delivered.
as: অধিসূচনা সফলতাৰে ডেলিভাৰী কৰা হৈছিল নে নাই তাক অনুসৰণ কৰে।
bn: বিজ্ঞপ্তিটি সফলভাবে সরবরাহ করা হয়েছিল কিনা তা ট্র্যাক করে।
gu: સૂચના સફળતાપૂર્વક વિતરિત કરવામાં આવી હતી કે કેમ તે ટ્રેક.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ತಲುಪಿಸಲಾಗಿದೆಯೇ ಎಂದು ಪತ್ತೆ ಮಾಡುತ್ತದೆ.
ml: വിജ്ഞാപനം വിജയകരമായി കൈമാറിയത് ട്രാക്കുകൾ ചെയ്യുന്നു.
ne: Traks कि notication सफलतापूर्वक वितरित गरिएको छ कि छैन।
or: ବିଜ୍ଞପ୍ତି ସଫଳତାର ସହିତ ବିତରଣ କରାଯାଇଥିଲା କି ନାହିଁ ଟ୍ରାକ୍ |
pa: ਟਰੈਕ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਨੋਟੀਫਿਕੇਸ਼ਨ ਸਫਲਤਾਪੂਰਵਕ ਦਿੱਤਾ ਗਿਆ ਹੈ ਕਿ ਕੀ ਨੋਟੀਫਿਕੇਸ਼ਨ ਸਫਲਤਾਪੂਰਵਕ ਦਿੱਤਾ ਗਿਆ ਸੀ.
ta: அறிவிப்பு வெற்றிகரமாக வழங்கப்பட்டதா என்பதைக் கண்காணிக்கிறது.
te: నోటిఫికేషన్ విజయవంతంగా పంపిణీ చేయబడిందా అని ట్రాక్ చేస్తుంది.
ur: ٹریک کرتا ہے کہ آیا نوٹیفکیشن کامیابی کے ساتھ فراہم کیا گیا تھا۔
