Repository: Kashee3400/erp_master
Catalog: locale/*/LC_MESSAGES/django.po
Languages: as, bn, gu, hi, kn, ml, ne, or, pa, ta, te, ur

source: An error occurred while creating the request
as: অনুৰোধ সৃষ্টি কৰাৰ সময়ত এটা ভুল হৈছিল
bn: অনুরোধটি তৈরি করার সময় একটি ত্রুটি ঘটেছে
gu: વિનંતી બનાવતી વખતે ભૂલ આવી
kn: ವಿನಂತಿಯನ್ನು ರಚಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ml: അഭ്യർത്ഥന സൃഷ്ടിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
ne: अनुरोध सिर्जना गर्दा एउटा त्रुटि देखा पर्यो
or: ଅନୁରୋଧ ସୃଷ୍ଟି କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଗଲା |
pa: ਬੇਨਤੀ ਬਣਾਉਣ ਵੇਲੇ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ
ta: கோரிக்கையை உருவாக்கும் போது பிழை ஏற்பட்டது
te: అభ్యర్థనను సృష్టించేటప్పుడు లోపం సంభవించింది
ur: درخواست پیدا کرتے وقت ایک خرابی پیش آگئی

source: Request retrieved successfully
as: অনুৰোধ সফলতাৰে উদ্ধাৰ কৰা হৈছে
bn: অনুরোধ সফলভাবে পুনরুদ্ধার
gu: વિનંતી સફળતાપૂર્વક પ્રાપ્ત થઈ
kn: ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುಸಂಪಾದಿಸಲಾಗಿದೆ
ml: അഭ്യർത്ഥന വിജയകരമായി വീണ്ടെടുത്തു
ne: अनुरोध सफलतापूर्वक प्राप्त भयो
or: ଅନୁରୋଧ ସଫଳତାର ସହିତ ପୁନରୁଦ୍ଧାର ହେଲା |
pa: ਬੇਨਤੀ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਾਪਤ ਕੀਤੀ ਗਈ
ta: கோரிக்கை வெற்றிகரமாக மீட்டெடுக்கப்பட்டது
te: అభ్యర్థన విజయవంతంగా తిరిగి పొందబడింది
ur: درخواست کامیابی کے ساتھ بازیافت کی

source: Request not found
as: অনুৰোধ পোৱা নগ'ল
bn: অনুরোধ পাওয়া যায় নি
gu: વિનંતી મળી નથી
kn: ವಿನಂತಿ ಕಂಡುಬಂದಿಲ್ಲ
ml: അഭ്യർത്ഥന കണ്ടെത്തിയില്ല
ne: अनुरोध भेटिएन
or: ଅନୁରୋଧ ମିଳିଲା ନାହିଁ |
pa: ਬੇਨਤੀ ਨਹੀਂ ਮਿਲੀ
ta: கோரிக்கை கிடைக்கவில்லை
te: అభ్యర్థన కనుగొనబడలేదు
ur: درخواست نہیں ملی

source: An error occurred while retrieving the request
as: অনুৰোধ উদ্ধাৰ কৰাৰ সময়ত এটা ভুল হৈছিল
bn: অনুরোধটি পুনরুদ্ধার করার সময় একটি ত্রুটি ঘটেছে
gu: વિનંતીને પ્રાપ્ત કરતી વખતે ભૂલ આવી
kn: ವಿನಂತಿಯನ್ನು ಹಿಂಪಡೆಯುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ml: അഭ്യർത്ഥന വീണ്ടെടുക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
ne: अनुरोध पुनः प्राप्त गर्दा एउटा त्रुटि देखा पर्यो
or: ଅନୁରୋଧ ପୁନରୁଦ୍ଧାର କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଗଲା |
pa: ਬੇਨਤੀ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਵੇਲੇ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ
ta: கோரிக்கையை மீட்டெடுக்கும் போது பிழை ஏற்பட்டது
te: అభ్యర్థనను తిరిగి పొందేటప్పుడు లోపం సంభవించింది
ur: درخواست کو بازیافت کرتے وقت ایک خرابی پیش آگئی

source: You don't have permission to update this request
as: এই অনুৰোধ আপডেইট কৰাৰ অনুমতি নাই আপুনি
bn: এই অনুরোধটি আপডেট করার অনুমতি আপনার নেই
gu: તમારી પાસે આ વિનંતીને અપડેટ કરવાની પરવાનગી નથી
kn: ಈ ವಿನಂತಿಯನ್ನು ನವೀಕರಿಸಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ
ml: ഈ അഭ്യർത്ഥന അപ്ഡേറ്റ് ചെയ്യാൻ നിങ്ങൾക്ക് അനുമതിയില്ല
ne: तपाईंसँग यो अनुरोध अपडेट गर्न अनुमति छैन
or: ଏହି ଅନୁରୋଧକୁ ଅଦ୍ୟତନ କରିବାକୁ ଆପଣଙ୍କର ଅନୁମତି ନାହିଁ |
pa: ਇਸ ਬੇਨਤੀ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ
ta: இந்த கோரிக்கையை புதுப்பிக்க உங்களுக்கு அனுமதி இல்லை
te: ఈ అభ్యర్థనను నవీకరించడానికి మీకు అనుమతి లేదు
ur: آپ کو اس درخواست کو اپ ڈیٹ کرنے کی اجازت نہیں ہے

source: Cannot update a request that has already been processed
as: ইতিমধ্যে প্ৰক্ৰিয়াকৰণ কৰা এটা অনুৰোধ আপডেইট কৰিব নোৱাৰিব
bn: ইতিমধ্যে প্রক্রিয়া করা হয়েছে এমন কোনও অনুরোধ আপডেট করতে পারে না
gu: પહેલેથી જ પ્રક્રિયા કરવામાં આવી છે તેવી વિનંતીને અપડેટ કરી શકાતી નથી
kn: ಈಗಾಗಲೇ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾದ ವಿನಂತಿಯನ್ನು ನವೀಕರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ml: ഇതിനകം പ്രോസസ്സ് ചെയ്ത ഒരു അഭ്യർത്ഥന അപ്ഡേറ്റ് ചെയ്യാൻ കഴിയില്ല
ne: पहिले नै प्रक्रिया गरिएको अनुरोध अपडेट गर्न सक्दैन
or: ଏକ ଅନୁରୋଧକୁ ଅଦ୍ୟତନ କରିପାରିବ ନାହିଁ ଯାହା ପୂର୍ବରୁ ପ୍ରକ୍ରିୟାକରଣ ହୋଇସାରିଛି |
pa: ਇੱਕ ਬੇਨਤੀ ਨੂੰ ਅਪਡੇਟ ਨਹੀਂ ਕਰ ਸਕਦਾ ਜੋ ਪਹਿਲਾਂ ਹੀ ਕਾਰਵਾਈ ਕੀਤੀ ਗਈ ਹੈ
ta: ஏற்கனவே செயலாக்கப்பட்ட கோரிக்கையை புதுப்பிக்க முடியாது
te: ఇప్పటికే ప్రాసెస్ చేయబడిన అభ్యర్థనను నవీకరించలేరు
ur: کسی ایسی درخواست کو اپ ڈیٹ نہیں کرسکتے ہیں جس پر پہلے ہی کارروائی ہوچکی ہے

source: Request updated successfully
as: অনুৰোধ সফলভাৱে আপডেট কৰা হৈছে
bn: সফলভাবে আপডেট হয়েছে অনুরোধ
gu: સફળતાપૂર્વક અપડેટ વિનંતી
kn: ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml: അഭ്യർത്ഥന വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
ne: अनुरोध सफलतापूर्वक अपडेट गरियो
or: ସଫଳତାର ସହିତ ଅଦ୍ୟତନ କରାଯାଇଛି |
pa: ਬੇਨਤੀ ਸਫਲਤਾਪੂਰਵਕ ਅਪਡੇਟ ਕੀਤੀ ਗਈ
ta: கோரிக்கை வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: అభ్యర్థన విజయవంతంగా నవీకరించబడింది
ur: درخواست کو کامیابی کے ساتھ اپ ڈیٹ کریں

source: An error occurred while updating the request
as: অনুৰোধ আপডেট কৰাৰ সময়ত এটা ভুল হৈছিল
bn: অনুরোধটি আপডেট করার সময় একটি ত্রুটি ঘটেছে
gu: વિનંતીને અપડેટ કરતી વખતે ભૂલ આવી
kn: ವಿನಂತಿಯನ್ನು ನವೀಕರಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ml: അഭ്യർത്ഥന അപ്ഡേറ്റ് ചെയ്യുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
ne: अनुरोध अपडेट गर्दा एउटा त्रुटि देखा पर्यो
or: ଅନୁରୋଧକୁ ଅପଡେଟ୍ କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଗଲା |
pa: ਬੇਨਤੀ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਵੇਲੇ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ
ta: கோரிக்கையை புதுப்பிக்கும்போது பிழை ஏற்பட்டது
te: అభ్యర్థనను నవీకరించేటప్పుడు లోపం సంభవించింది
ur: درخواست کو اپ ڈیٹ کرتے وقت ایک خرابی پیش آگئی

source: You don't have permission to delete this request
as: এই অনুৰোধ মচি পেলাবলৈ আপোনাৰ অনুমতি নাই
bn: এই অনুরোধটি মুছতে আপনার অনুমতি নেই
gu: તમારી પાસે આ વિનંતી કા delete ી નાખવાની પરવાનગી નથી
kn: ಈ ವಿನಂತಿಯನ್ನು ಅಳಿಸಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ
ml: ഈ അഭ്യർത്ഥന ഇല്ലാതാക്കാൻ നിങ്ങൾക്ക് അനുമതിയില്ല
ne: तपाईंसँग यो अनुरोध हटाउनको लागि अनुमति छैन
or: ଏହି ଅନୁରୋଧ ବିଲୋପ କରିବାକୁ ଆପଣଙ୍କର ଅନୁମତି ନାହିଁ |
pa: ਤੁਹਾਨੂੰ ਇਸ ਬੇਨਤੀ ਨੂੰ ਮਿਟਾਉਣ ਦੀ ਇਜ਼ਾਜ਼ਤ ਨਹੀਂ ਹੈ
ta: இந்த கோரிக்கையை நீக்க உங்களுக்கு அனுமதி இல்லை
te: ఈ అభ్యర్థనను తొలగించడానికి మీకు అనుమతి లేదు
ur: آپ کو اس درخواست کو حذف کرنے کی اجازت نہیں ہے

source: Cannot delete a request that has already been processed
as: ইতিমধ্যে প্ৰক্ৰিয়াকৰণ কৰা এটা অনুৰোধ মচি পেলাব নোৱাৰি
bn: ইতিমধ্যে প্রক্রিয়া করা হয়েছে এমন কোনও অনুরোধ মুছতে পারে না
gu: એવી વિનંતીને કા delete ી શકાતી નથી કે જે પહેલાથી જ પ્રક્રિયા કરવામાં આવી છે
kn: ಈಗಾಗಲೇ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾದ ವಿನಂತಿಯನ್ನು ಅಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ml: ഇതിനകം പ്രോസസ്സ് ചെയ്ത ഒരു അഭ്യർത്ഥന ഇല്ലാതാക്കാൻ കഴിയില്ല
ne: पहिले नै प्रक्रिया गरिएको अनुरोध मेटाउन सक्दैन
or: ପୂର୍ବରୁ ପ୍ରକ୍ରିୟାକରଣ ହୋଇଥିବାର ଏକ ଅନୁରୋଧ ବିଲୋପ କରିପାରିବ ନାହିଁ |
pa: ਇੱਕ ਬੇਨਤੀ ਨੂੰ ਮਿਟਾ ਨਹੀਂ ਸਕਦਾ ਜਿਸ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾ ਚੁੱਕੀ ਹੈ
ta: ஏற்கனவே செயலாக்கப்பட்ட கோரிக்கையை நீக்க முடியாது
te: ఇప్పటికే ప్రాసెస్ చేయబడిన అభ్యర్థనను తొలగించలేరు
ur: کسی ایسی درخواست کو حذف نہیں کرسکتا جس پر پہلے ہی عملدرآمد ہوچکا ہے

source: Request deleted successfully
as: অনুৰোধ সফলতাৰে মচি পেলাওক
bn: সাফল্যের সাথে মুছে ফেলা অনুরোধ
gu: સફળતાપૂર્વક કા deleted ી નાખવાની વિનંતી
kn: ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ml: അഭ്യർത്ഥന വിജയകരമായി ഇല്ലാതാക്കി
ne: अनुरोध सफलतापूर्वक मेटिएको
or: ସଫଳତାର ସହିତ ବିଲୋପ ହେଲା |
pa: ਬੇਨਤੀ ਸਫਲਤਾਪੂਰਵਕ ਮਿਟਾ ਦਿੱਤੀ ਗਈ
ta: கோரிக்கை வெற்றிகரமாக நீக்கப்பட்டது
te: అభ్యర్థన విజయవంతంగా తొలగించబడింది
ur: درخواست کامیابی کے ساتھ حذف ہوگئی

source: An error occurred while deleting the request
as: অনুৰোধ মচি পেলোৱাৰ সময়ত এটা ভুল হৈছিল
bn: অনুরোধটি মুছে ফেলার সময় একটি ত্রুটি ঘটেছে
gu: વિનંતી કા ting ી નાખતી વખતે ભૂલ આવી
kn: ವಿನಂತಿಯನ್ನು ಅಳಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ml: അഭ്യർത്ഥന ഇല്ലാതാക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
ne: अनुरोध मेटाउँदा त्रुटि देखा पर्यो
or: ଅନୁରୋଧ ବିଲୋପ କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଗଲା |
pa: ਬੇਨਤੀ ਨੂੰ ਮਿਟਾਉਣ ਵੇਲੇ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ
ta: கோரிக்கையை நீக்கும்போது பிழை ஏற்பட்டது
te: అభ్యర్థనను తొలగించేటప్పుడు లోపం సంభవించింది
ur: درخواست کو حذف کرتے وقت ایک خرابی پیش آگئی

source: You don't have permission to approve requests
as: আপোনাৰ অনুৰোধ অনুমোদন কৰাৰ অনুমতি নাই
bn: আপনার কাছে অনুরোধ অনুমোদনের অনুমতি নেই
gu: તમને વિનંતીઓને મંજૂરી આપવાની પરવાનગી નથી
kn: ವಿನಂತಿಗಳನ್ನು ಅನುಮೋದಿಸಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ
ml: അഭ്യർത്ഥനകൾ അംഗീകരിക്കാൻ നിങ്ങൾക്ക് അനുമതിയില്ല
ne: तपाईंसँग अनुरोधहरू अनुमोदन गर्न अनुमति छैन
or: ଅନୁରୋଧଗୁଡିକ ଅନୁମୋଦନ କରିବାକୁ ଆପଣଙ୍କର ଅନୁମତି ନାହିଁ |
pa: ਤੁਹਾਨੂੰ ਬੇਨਤੀਆਂ ਨੂੰ ਪ੍ਰਵਾਨ ਕਰਨ ਦੀ ਇਜ਼ਾਜ਼ਤ ਨਹੀਂ ਹੈ
ta: கோரிக்கைகளை அங்கீகரிக்க உங்களுக்கு அனுமதி இல்லை
te: అభ్యర్థనలను ఆమోదించడానికి మీకు అనుమతి లేదు
ur: آپ کو درخواستوں کو منظور کرنے کی اجازت نہیں ہے

source: Only pending requests can be approved
as: কেৱল বাকী থকা অনুৰোধ অনুমোদন কৰিব পাৰিব ৷
bn: শুধুমাত্র মুলতুবি অনুরোধ অনুমোদিত হতে পারে
gu: ફક્ત બાકી વિનંતીઓ મંજૂરી આપી શકાય છે
kn: ಬಾಕಿ ಇರುವ ವಿನಂತಿಗಳನ್ನು ಮಾತ್ರ ಅನುಮೋದಿಸಬಹುದು
ml: തീർച്ചപ്പെടുത്തിയിട്ടില്ലാത്ത അഭ്യർത്ഥനകൾ മാത്രം അംഗീകരിക്കാൻ കഴിയും
ne: केवल पेन्डिंग अनुरोधहरू अनुमोदित गर्न सकिन्छ
or: କେବଳ ଅନୁରୋଧଗୁଡିକ ପ୍ରତିଷ୍ଠା ହୋଇପାରିବ |
pa: ਸਿਰਫ ਬਕਾਇਆ ਬੇਨਤੀਆਂ ਨੂੰ ਮਨਜ਼ੂਰੀ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ
ta: நிலுவையில் உள்ள கோரிக்கைகளை மட்டுமே அங்கீகரிக்க முடியும்
te: పెండింగ్‌లో ఉన్న అభ్యర్థనలు మాత్రమే ఆమోదించబడతాయి
ur: صرف زیر التواء درخواستوں کی منظوری دی جاسکتی ہے

source: Request approved successfully
as: অনুৰোধ সফলতাৰে অনুমোদিত
bn: সাফল্যের সাথে অনুমোদিত অনুরোধ
gu: વિનંતી સફળતાપૂર્વક માન્ય
kn: ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅನುಮೋದಿಸಲಾಗಿದೆ
ml: അഭ്യർത്ഥന വിജയകരമായി അംഗീകരിച്ചു
ne: अनुरोध सफलतापूर्वक स्वीकृत
or: ଅନୁରୋଧ ସଫଳତାର ସହିତ ଅନୁମୋଦିତ |
pa: ਬੇਨਤੀ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਵਾਨਗੀ ਦਿੱਤੀ ਗਈ
ta: ஒப்புதல் அளிக்கப்பட்ட கோரிக்கை வெற்றிகரமாக
te: అభ్యర్థన విజయవంతంగా ఆమోదించబడింది
ur: درخواست کامیابی کے ساتھ منظور شدہ

source: An error occurred while approving the request
as: অনুৰোধ অনুমোদন কৰাৰ সময়ত এটা ভুল হৈছিল
bn: অনুরোধ অনুমোদনের সময় একটি ত্রুটি ঘটেছে
gu: વિનંતીને મંજૂરી આપતી વખતે ભૂલ આવી
kn: ವಿನಂತಿಯನ್ನು ಅನುಮೋದಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ml: അഭ്യർത്ഥന അംഗീകരിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
ne: अनुरोध स्वीकार गर्दा एक त्रुटि देखा पर्यो
or: ଅନୁରୋଧକୁ ଅନୁମୋଦନ କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଗଲା |
pa: ਬੇਨਤੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਵੇਲੇ ਇੱਕ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ
ta: கோரிக்கையை அங்கீகரிக்கும் போது பிழை ஏற்பட்டது
te: అభ్యర్థనను ఆమోదించేటప్పుడు లోపం సంభవించింది
ur: درخواست کو منظور کرتے وقت ایک خرابی پیش آگئی

source: You don't have permission to reject requests
as: আপোনাৰ অনুৰোধ নাকচ কৰাৰ অনুমতি নাই
bn: আপনার কাছে অনুরোধগুলি প্রত্যাখ্যান করার অনুমতি নেই
gu: તમારી પાસે વિનંતીઓને નકારી કા to વાની પરવાનગી નથી
kn: ವಿನಂತಿಗಳನ್ನು ತಿರಸ್ಕರಿಸಲು ನಿಮಗೆ ಅನುಮತಿ ಇಲ್ಲ
ml: അഭ്യർത്ഥനകൾ നിരസിക്കാൻ നിങ്ങൾക്ക് അനുമതിയില്ല
ne: तपाईंसँग अनुरोधहरू अस्वीकार गर्न अनुमति छैन
or: ଅନୁରୋଧଗୁଡିକ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିବାକୁ ଆପଣଙ୍କର ଅନୁମତି ନାହିଁ |
pa: ਤੁਹਾਨੂੰ ਬੇਨਤੀਆਂ ਨੂੰ ਰੱਦ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ
ta: கோரிக்கைகளை நிராகரிக்க உங்களுக்கு அனுமதி இல்லை
te: అభ్యర్థనలను తిరస్కరించడానికి మీకు అనుమతి లేదు
ur: آپ کو درخواستوں کو مسترد کرنے کی اجازت نہیں ہے

source: Only pending requests can be rejected
as: কেৱল বাকী থকা অনুৰোধ নাকচ কৰিব পাৰি
bn: শুধুমাত্র মুলতুবি অনুরোধগুলি প্রত্যাখ্যান করা যেতে পারে
gu: ફક્ત બાકી વિનંતીઓ નામંજૂર કરી શકાય છે
kn: ಬಾಕಿ ಇರುವ ವಿನಂತಿಗಳನ್ನು ಮಾತ್ರ ತಿರಸ್ಕರಿಸಬಹುದು
ml: തീർച്ചപ്പെടുത്തിയിട്ടില്ലാത്ത അഭ്യർത്ഥനകൾ മാത്രം നിരസിക്കാൻ കഴിയും
ne: केवल पेन्डिंग अनुरोधहरू अस्वीकृत गर्न सकिन्छ
or: କେବଳ ସୂଚିତ ଅନୁରୋଧ ପ୍ରତ୍ୟାଖ୍ୟାନ ହୋଇପାରିବ |
pa: ਸਿਰਫ ਬਕਾਇਆ ਬੇਨਤੀਆਂ ਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਜਾ ਸਕਦਾ ਹੈ
ta: நிலுவையில் உள்ள கோரிக்கைகளை மட்டுமே நிராகரிக்க முடியும்
te: పెండింగ్‌లో ఉన్న అభ్యర్థనలు మాత్రమే తిరస్కరించబడతాయి
ur: صرف زیر التواء درخواستوں کو مسترد کیا جاسکتا ہے

source: Rejection reason is required
as: প্ৰত্যাখ্যান যুক্তিৰ প্ৰয়োজন
bn: প্রত্যাখ্যান কারণ প্রয়োজন
gu: અસ્વીકાર કારણ જરૂરી છે
kn: ನಿರಾಕರಣೆಯ ಕಾರಣ ಅಗತ್ಯವಿದೆ
ml: നിരസിക്കൽ കാരണം ആവശ്യമാണ്
ne: अस्वीकृति तर्क आवश्यक छ
or: ପ୍ରତ୍ୟାଖ୍ୟାନ କାରଣଗୁଡିକ ଆବଶ୍ୟକ |
pa: ਅਸਵੀਕਾਰ ਕਾਰਨ ਦੀ ਲੋੜ ਹੈ
ta: நிராகரிப்பு காரணம் தேவை
te: తిరస్కరణ కారణం అవసరం
ur: مسترد ہونے کی وجہ ضروری ہے

source: This field is required
as: এই ক্ষেত্ৰখনৰ প্ৰয়োজন
bn: এই ক্ষেত্র প্রয়োজন
gu: આ ક્ષેત્ર જરૂરી છે
kn: ಈ ಕ್ಷೇತ್ರದ ಅಗತ್ಯವಿದೆ
ml: ഈ ഫീൽഡ് പൂരിപ്പിക്കേണ്ടതുണ്ട്
ne: यो क्षेत्र आवश्यक छ
or: ଏହି କ୍ଷେତ୍ର ଆବଶ୍ୟକ |
pa: ਇਸ ਫੀਲਡ ਦੀ ਲੋੜ ਹੈ
ta: இந்த புலம் தேவை
te: ఈ ఫీల్డ్ అవసరం
ur: اس فیلڈ کی ضرورت ہے

source: Request rejected successfully
as: অনুৰোধ সফলতাৰে নাকচ কৰা হৈছে
bn: অনুরোধ সফলভাবে প্রত্যাখ্যান
gu: વિનંતી સફળતાપૂર્વક નકારી
kn: ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ತಿರಸ್ಕರಿಸಲಾಗಿದೆ
ml: അഭ്യർത്ഥന വിജയകരമായി നിരസിച്ചു
ne: अनुरोध सफलतापूर्वक अस्वीकृत भयो
or: ଅନୁରୋଧ ସଫଳତାର ସହିତ ପ୍ରତ୍ୟାଖ୍ୟାନ |
pa: ਬੇਨਤੀ ਸਫਲਤਾਪੂਰਵਕ ਰੱਦ ਕਰ ਦਿੱਤੀ ਗਈ
ta: கோரிக்கை வெற்றிகரமாக நிராகரிக்கப்பட்டது
te: అభ్యర్థన విజయవంతంగా తిరస్కరించబడింది
ur: درخواست کامیابی کے ساتھ مسترد کردی گئی

source: An error occurred while rejecting the request
as: অনুৰোধ নাকচ কৰাৰ সময়ত এটা ভুল হৈছিল
bn: অনুরোধটি প্রত্যাখ্যান করার সময় একটি ত্রুটি ঘটেছে
gu: વિનંતીને નકારી કા a વામાં ભૂલ આવી
kn: ವಿನಂತಿಯನ್ನು ತಿರಸ್ಕರಿಸುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ml: അഭ്യർത്ഥന നിരസിക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
ne: अनुरोध अस्वीकार गर्दा एउटा त्रुटि देखा पर्यो
or: ଅନୁରୋଧ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଗଲା |
pa: ਬੇਨਤੀ ਨੂੰ ਰੱਦ ਕਰਨ ਵੇਲੇ ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ
ta: கோரிக்கையை நிராகரிக்கும் போது பிழை ஏற்பட்டது
te: అభ్యర్థనను తిరస్కరించేటప్పుడు లోపం సంభవించింది
ur: درخواست کو مسترد کرتے وقت ایک خرابی پیش آگئی

source: Statistics retrieved successfully
as: পৰিসংখ্যা সফলতাৰে উদ্ধাৰ কৰা হৈছে
bn: পরিসংখ্যান সফলভাবে পুনরুদ্ধার করা হয়েছে
gu: આંકડા સફળતાપૂર્વક પ્રાપ્ત થયા
kn: ಅಂಕಿಅಂಶಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಮರುಸಂಪಾದಿಸಲಾಗಿದೆ
ml: സ്ഥിതിവിവരക്കണക്കുകൾ വിജയകരമായി വീണ്ടെടുത്തു
ne: तथ्या .्क सफलतापूर्वक पुनःप्राप्त गरियो
or: ପରିସଂଖ୍ୟାନ ସଫଳତାର ସହିତ ପୁନରୁଦ୍ଧାର ହେଲା |
pa: ਅੰਕੜੇ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਗਏ
ta: புள்ளிவிவரங்கள் வெற்றிகரமாக மீட்டெடுக்கப்பட்டன
te: గణాంకాలు విజయవంతంగా తిరిగి పొందాయి
ur: اعدادوشمار کامیابی کے ساتھ بازیافت ہوئے

source: An error occurred while retrieving statistics
as: পৰিসংখ্যা উদ্ধাৰ কৰাৰ সময়ত এটা ভুল হৈছিল
bn: পরিসংখ্যান পুনরুদ্ধার করার সময় একটি ত্রুটি ঘটেছে
gu: આંકડા પ્રાપ્ત કરતી વખતે ભૂલ આવી
kn: ಅಂಕಿಅಂಶಗಳನ್ನು ಹಿಂಪಡೆಯುವಾಗ ದೋಷ ಸಂಭವಿಸಿದೆ
ml: സ്ഥിതിവിവരക്കണക്കുകൾ വീണ്ടെടുക്കുമ്പോൾ ഒരു പിശക് സംഭവിച്ചു
ne: तथ्या .्क पुनः प्राप्त गर्दा एउटा त्रुटि देखा पर्यो
or: ପରିସଂଖ୍ୟାନ ପୁନରୁଦ୍ଧାର କରିବା ସମୟରେ ଏକ ତ୍ରୁଟି ଘଟିଗଲା |
pa: ਅੰਕੜੇ ਪ੍ਰਾਪਤ ਕਰਦੇ ਸਮੇਂ ਇੱਕ ਗਲਤੀ ਆਈ
ta: புள்ளிவிவரங்களை மீட்டெடுக்கும் போது பிழை ஏற்பட்டது
te: గణాంకాలను తిరిగి పొందేటప్పుడు లోపం సంభవించింది
ur: اعدادوشمار کی بازیافت کے دوران ایک خرابی پیش آگئی

source: A meeting with the same details already exists.
as: ইতিমধ্যে একেবোৰ সবিশেষৰ সৈতে এখন বৈঠক আছে।
bn: একই বিবরণ সহ একটি সভা ইতিমধ্যে বিদ্যমান।
gu: સમાન વિગતો સાથેની મીટિંગ પહેલાથી અસ્તિત્વમાં છે.
kn: ಅದೇ ವಿವರಗಳೊಂದಿಗೆ ಸಭೆ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml: സമാന വിശദാംശങ്ങളുള്ള ഒരു മീറ്റിംഗ് ഇതിനകം നിലവിലുണ്ട്.
ne: उही विवरणको साथ एक बैठक पहिले नै अवस्थित छ।
or: ସମାନ ବିବରଣୀ ସହିତ ଏକ ସଭା ବିଦ୍ୟମାନ ଅଛି |
pa: ਉਹੀ ਵੇਰਵਿਆਂ ਨਾਲ ਇੱਕ ਮੀਟਿੰਗ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ.
ta: அதே விவரங்களுடன் ஒரு சந்திப்பு ஏற்கனவே உள்ளது.
te: అదే వివరాలతో సమావేశం ఇప్పటికే ఉంది.
ur: اسی تفصیلات کے ساتھ ایک میٹنگ پہلے ہی موجود ہے۔

source: Your meeting has started
as: আপোনাৰ সভা আৰম্ভ হৈছে ৷
bn: আপনার সভা শুরু হয়েছে
gu: તમારી મીટિંગ શરૂ થઈ છે
kn: ನಿಮ್ಮ ಸಭೆ ಪ್ರಾರಂಭವಾಗಿದೆ
ml: നിങ്ങളുടെ മീറ്റിംഗ് ആരംഭിച്ചു
ne: तपाईंको बैठक सुरु भएको छ
or: ତୁମର ବ meeting ଠକ ଆରମ୍ଭ ହୋଇଛି |
pa: ਤੁਹਾਡੀ ਮੁਲਾਕਾਤ ਸ਼ੁਰੂ ਹੋ ਗਈ ਹੈ
ta: உங்கள் கூட்டம் தொடங்கியது
te: మీ సమావేశం ప్రారంభమైంది
ur: آپ کی ملاقات شروع ہوگئی ہے

source: Invalid data
as: অবৈধ তথ্য
bn: অবৈধ ডেটা
gu: અમાન્ય આધારસામગ્રી
kn: ಅಮಾನ್ಯ ಡೇಟಾ
ml: അസാധുവായ ഡാറ്റ
ne: अवैध डेटा
or: ଅବ val ଧ ତଥ୍ୟ |
pa: ਗਲਤ ਡਾਟਾ
ta: தவறான தரவு
te: చెల్లని డేటా
ur: غلط ڈیٹا

source: Meeting updated successfully
as: সফলতাৰে আপডেট কৰা হৈছে
bn: সভা সফলভাবে আপডেট হয়েছে
gu: મીટિંગ સફળતાપૂર્વક અપડેટ થઈ
kn: ಸಭೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml: മീറ്റിംഗ് വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
ne: बैठक सफलतापूर्वक अपडेट गरिएको
or: ସଫଳତାର ସହିତ ସାକ୍ଷାତ ହେଲା |
pa: ਸਫਲਤਾਪੂਰਵਕ ਮੁਲਾਕਾਤ ਕੀਤੀ
ta: சந்திப்பு வெற்றிகரமாக புதுப்பிக்கப்பட்டது
te: సమావేశం విజయవంతంగా నవీకరించబడింది
ur: ملاقات کامیابی کے ساتھ اپ ڈیٹ ہوگئی

source: VCG Member created successfully
as: VCG সদস্য সফলতাৰে সৃষ্টি কৰা হৈছে
bn: ভিসিজি সদস্য সফলভাবে তৈরি করেছেন
gu: વીસીજી સભ્યએ સફળતાપૂર્વક બનાવ્યું
kn: ವಿಸಿಜಿ ಸದಸ್ಯ ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ
ml: Vcg അംഗം വിജയകരമായി സൃഷ്ടിച്ചു
ne: VCG सदस्य सफलतापूर्वक सिर्जना गरियो
or: Vcg ସଦସ୍ୟ ସଫଳତାର ସହିତ ସୃଷ୍ଟି କରିଛନ୍ତି |
pa: ਵੀਸੀਜੀ ਮੈਂਬਰ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾਇਆ ਗਿਆ
ta: வி.சி.ஜி உறுப்பினர் வெற்றிகரமாக உருவாக்கினார்
te: VCG సభ్యుడు విజయవంతంగా సృష్టించారు
ur: وی سی جی ممبر نے کامیابی کے ساتھ تخلیق کیا

source: VCG Member updated successfully
as: VCG সদস্য সফলভাৱে আপডেট কৰা হৈছে
bn: ভিসিজি সদস্য সফলভাবে আপডেট হয়েছে
gu: વીસીજી સભ્ય સફળતાપૂર્વક અપડેટ કર્યું
kn: ವಿಸಿಜಿ ಸದಸ್ಯರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml: Vcg അംഗം വിജയകരമായി അപ്ഡേറ്റുചെയ്തു
ne: VCG सदस्य सफलतापूर्वक अपडेट गरियो
or: Vcg ସଦସ୍ୟ ସଫଳତାର ସହିତ ଅଦ୍ୟତନ କଲେ |
pa: Vcg ਮੈਂਬਰ ਸਫਲਤਾਪੂਰਵਕ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ
ta: வி.சி.ஜி உறுப்பினர் வெற்றிகரமாக புதுப்பிக்கப்பட்டார்
te: VCG సభ్యుడు విజయవంతంగా నవీకరించారు
ur: وی سی جی ممبر نے کامیابی کے ساتھ اپ ڈیٹ کیا

source: VCG Member deleted successfully
as: VCG সদস্য সফলতাৰে মচি পেলোৱা হৈছে
bn: ভিসিজি সদস্য সফলভাবে মুছে ফেলা
gu: વીસીજી સભ્ય સફળતાપૂર્વક કા deleted ી નાખ્યો
kn: ವಿಸಿಜಿ ಸದಸ್ಯರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ml: Vcg അംഗം വിജയകരമായി ഇല്ലാതാക്കി
ne: VCG सदस्य सफलतापूर्वक हटाइयो
or: Vcg ସଦସ୍ୟ ସଫଳତାର ସହିତ ବିଲୋପ କଲେ |
pa: ਵੀਸੀਜੀ ਮੈਂਬਰ ਸਫਲਤਾਪੂਰਵਕ ਮਿਟਾਏ ਗਏ
ta: வி.சி.ஜி உறுப்பினர் வெற்றிகரமாக நீக்கப்பட்டார்
te: VCG సభ్యుడు విజయవంతంగా తొలగించారు
ur: وی سی جی کے ممبر نے کامیابی کے ساتھ حذف کردیا

source: All fields are required.
as: সকলো ক্ষেত্ৰৰ প্ৰয়োজন।
bn: সমস্ত ক্ষেত্র প্রয়োজন।
gu: બધા ક્ષેત્રો જરૂરી છે.
kn: ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳು ಅಗತ್ಯವಿದೆ.
ml: എല്ലാ ഫീൽഡുകളും ആവശ്യമാണ്.
ne: सबै क्षेत्रहरू आवश्यक छ।
or: ସମସ୍ତ କ୍ଷେତ୍ରଗୁଡିକ ଆବଶ୍ୟକ |
pa: ਸਾਰੇ ਖੇਤਰ ਲੋੜੀਂਦੇ ਹਨ.
ta: அனைத்து புலங்களும் தேவை.
te: అన్ని ఫీల్డ్‌లు అవసరం.
ur: تمام فیلڈز کی ضرورت ہے۔

source: Passwords do not match.
as: পাছৱৰ্ডবোৰ মিল নাথাকে।
bn: পাসওয়ার্ড মেলে না।
gu: પાસવર્ડ્સ મેળ ખાતા નથી.
kn: ಪಾಸ್ವರ್ಡ್ಗಳು ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ.
ml: പാസ്വേഡുകൾ പൊരുത്തപ്പെടുന്നില്ല.
ne: पासवर्डहरू मेल खाँदैनन्।
or: ପାସୱାର୍ଡ ମେଳ ଖାଉ ନାହିଁ |
pa: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ.
ta: கடவுச்சொற்கள் பொருந்தவில்லை.
te: పాస్‌వర్డ్‌లు సరిపోలడం లేదు.
ur: پاس ورڈ مماثل نہیں ہیں۔

source: Old password is incorrect.
as: পুৰণি পাছৱৰ্ড ভুল।
bn: পুরানো পাসওয়ার্ড ভুল।
gu: જૂનો પાસવર્ડ ખોટો છે.
kn: ಹಳೆಯ ಪಾಸ್‌ವರ್ಡ್ ತಪ್ಪಾಗಿದೆ.
ml: പഴയ പാസ്വേഡ് തെറ്റാണ്.
ne: पुरानो पासवर्ड गलत छ।
or: ପୁରୁଣା ପାସୱାର୍ଡ ଭୁଲ ଅଟେ |
pa: ਪੁਰਾਣਾ ਪਾਸਵਰਡ ਗਲਤ ਹੈ.
ta: பழைய கடவுச்சொல் தவறானது.
te: పాత పాస్‌వర్డ్ తప్పు.
ur: پرانا پاس ورڈ غلط ہے۔

source: Password changed successfully.
as: পাছৱৰ্ড সফলতাৰে সলনি হ’ল।
bn: পাসওয়ার্ড সফলভাবে পরিবর্তিত হয়েছে।
gu: પાસવર્ડ સફળતાપૂર્વક બદલાયો.
kn: ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಗಿದೆ.
ml: പാസ്വേഡ് വിജയകരമായി മാറ്റി.
ne: पासवर्ड सफलतापूर्वक परिवर्तन भयो।
or: ପାସୱାର୍ଡ ସଫଳତାର ସହିତ ପରିବର୍ତ୍ତନ ହେଲା |
pa: ਪਾਸਵਰਡ ਸਫਲਤਾਪੂਰਕ ਬਦਲਿਆ ਗਿਆ.
ta: கடவுச்சொல் வெற்றிகரமாக மாற்றப்பட்டது.
te: పాస్వర్డ్ విజయవంతంగా మార్చబడింది.
ur: پاس ورڈ کامیابی کے ساتھ تبدیل ہوا۔

source: Username is required
as: ব্যৱহাৰকাৰীৰ নাম প্ৰয়োজনীয়
bn: ব্যবহারকারীর নাম প্রয়োজন
gu: વપરાશકર્તા નામ જરૂરી છે
kn: ಬಳಕೆದಾರಹೆಸರು ಅಗತ್ಯವಿದೆ
ml: ഉപയോക്തൃനാമം ആവശ്യമാണ്
ne: प्रयोगकर्ता नाम आवश्यक छ
or: ଉପଯୋଗକର୍ତ୍ତା ନାମ ଆବଶ୍ୟକ |
pa: ਉਪਯੋਗਕਰਤਾ ਨਾਮ ਲੋੜੀਂਦਾ ਹੈ
ta: பயனர்பெயர் தேவை
te: వినియోగదారు పేరు అవసరం
ur: صارف نام کی ضرورت ہے

source: User not found
as: ব্যৱহাৰকাৰী পোৱা হোৱা নাই
bn: ব্যবহারকারী পাওয়া যায় নি
gu: વપરાશકર્તા મળ્યો નથી
kn: ಬಳಕೆದಾರರು ಕಂಡುಬಂದಿಲ್ಲ
ml: ഉപയോക്താവ് കണ്ടെത്തിയില്ല
ne: प्रयोगकर्ता भेटिएन
or: ଉପଯୋଗକର୍ତ୍ତା ମିଳିଲା ନାହିଁ |
pa: ਉਪਭੋਗਤਾ ਨਹੀਂ ਮਿਲਿਆ
ta: பயனர் கண்டுபிடிக்கப்படவில்லை
te: వినియోగదారు కనుగొనబడలేదు
ur: صارف نہیں ملا

source: All fields are required
as: সকলো ক্ষেত্ৰৰ প্ৰয়োজন
bn: সমস্ত ক্ষেত্র প্রয়োজন
gu: બધા ક્ષેત્રો જરૂરી છે
kn: ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳು ಅಗತ್ಯವಿದೆ
ml: എല്ലാ ഫീൽഡുകളും ആവശ്യമാണ്
ne: सबै क्षेत्रहरू आवश्यक छ
or: ସମସ୍ତ କ୍ଷେତ୍ର ଆବଶ୍ୟକ |
pa: ਸਾਰੇ ਖੇਤਰ ਲੋੜੀਂਦੇ ਹਨ
ta: அனைத்து புலங்களும் தேவை
te: అన్ని ఫీల్డ్‌లు అవసరం
ur: تمام فیلڈز کی ضرورت ہے

source: Invalid or expired OTP
as: অবৈধ বা মেয়াদ উকলি যোৱা OTP
bn: অবৈধ বা মেয়াদোত্তীর্ণ ওটিপি
gu: અમાન્ય અથવા સમાપ્ત થયેલ ઓટીપી
kn: ಅಮಾನ್ಯ ಅಥವಾ ಅವಧಿ ಮೀರಿದ ಒಟಿಪಿ
ml: അസാധുവാണ് അല്ലെങ്കിൽ കാലഹരണപ്പെട്ട OTP
ne: अवैध वा म्याद सकियो OTP
or: ଅବ val ଧ କିମ୍ବା ମିଆଦ ପୂର୍ଣ୍ଣ OTP |
pa: ਅਵੈਧ ਜਾਂ ਮਿਆਦ ਪੁੱਜੀ OTP
ta: தவறான அல்லது காலாவதியான OTP
te: చెల్లని లేదా గడువు ముగిసిన OTP
ur: غلط یا میعاد ختم شدہ او ٹی پی

source: Password reset successfully.
as: পাছৱৰ্ড সফলতাৰে পুনৰায় সেট কৰক।
bn: পাসওয়ার্ড সফলভাবে পুনরায় সেট করুন।
gu: પાસવર્ડ સફળતાપૂર્વક ફરીથી સેટ કરો.
kn: ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಮರುಹೊಂದಿಸಿ.
ml: പാസ്വേഡ് വിജയകരമായി പുന reset സജ്ജമാക്കൽ.
ne: पासवर्ड सफलतापूर्वक रिसेट गर्नुहोस्।
or: ପାସୱାର୍ଡ ପୁନ res ସେଟ୍ ସଫଳତାର ସହିତ ପୁନ res ସେଟ୍ କରନ୍ତୁ |
pa: ਪਾਸਵਰਡ ਰੀਸੈਟ ਸਫਲਤਾਪੂਰਵਕ.
ta: கடவுச்சொல் மீட்டமைக்கவும் வெற்றிகரமாக.
te: పాస్వర్డ్ విజయవంతంగా రీసెట్ చేయండి.
ur: پاس ورڈ کو کامیابی کے ساتھ دوبارہ ترتیب دیں۔

source: Open
as: খোলা
bn: খোলা
gu: ખુલ્લું
kn: ತೆರೆ
ml: തുറക്കുക
ne: खोल्नु
or: ଖୋଲ |
pa: ਖੁੱਲਾ
ta: திறந்த
te: ఓపెన్
ur: کھلا

source: Assigned
as: নিযুক্ত কৰা হৈছে
bn: নির্ধারিত
gu: સોંપેલું
kn: ನಿಯೋಜಿಸಲಾದ
ml: നിയുക്തമാക്കി
ne: तोक्नु
or: ନ୍ୟସ୍ତ
pa: ਨਿਰਧਾਰਤ
ta: ஒதுக்கப்பட்டுள்ளது
te: కేటాయించబడింది
ur: تفویض کیا گیا

source: In Progress
as: চলিত
bn: অগ্রগতি
gu: ચાલુ
kn: ಪ್ರಗತಿಯಲ್ಲಿದೆ
ml: പുരോഗതിയിൽ
ne: प्रगति
or: ଚାଲୁଛି
pa: ਤਰੱਕੀ ਹੋ ਰਹੀ ਹੈ
ta: முன்னேற்றத்தில் உள்ளது
te: పురోగతిలో ఉంది
ur: پیشرفت میں

source: Resolved
as: সমাধান কৰা হৈছে
bn: সমাধান
gu: ઠપકો
kn: ಪರಿಹರಿಸಿದ
ml: തീരുമാനിച്ചു
ne: समाधान गर्नु
or: ସମାଧାନ
pa: ਹੱਲ ਕੀਤਾ
ta: தீர்க்கப்பட்டது
te: పరిష్కరించబడింది
ur: حل

source: Closed
as: বন্ধ
bn: বন্ধ
gu: બંધ
kn: ಮುಚ್ಚಿದ
ml: അടച്ച
ne: बन्द
or: ବନ୍ଦ |
pa: ਬੰਦ
ta: மூடப்பட்டது
te: మూసివేయబడింది
ur: بند

source: Reopened
as: পুনৰ মুকলি কৰা হৈছে
bn: আবার খোলা
gu: ફરીથી ખોલવું
kn: ಪುನಃ ತೆರೆ
ml: വീണ്ടും തുറന്നു
ne: पुनः खोलिए
or: ଖୋଲାଯାଇଥିବା
pa: ਦੁਬਾਰਾ ਖੋਲ੍ਹਿਆ ਗਿਆ
ta: மீண்டும் திறக்கப்பட்டது
te: తిరిగి తెరవబడింది
ur: دوبارہ کھولی

source: Low
as: নিম্ন
bn: কম
gu: નીચું
kn: ಕಡಿಮೆ ಪ್ರಮಾಣದ
ml: താണനിലയില്
ne: मन्द
or: ନିମ୍ନ
pa: ਘੱਟ
ta: குறைந்த
te: తక్కువ
ur: کم

source: Medium
as: মাধ্যম
bn: মাধ্যম
gu: માધ્યમ
kn: ಮಧ್ಯಮ
ml: മധസ്ഥാനം
ne: माध्यम
or: ମଧ୍ୟମ
pa: ਮਾਧਿਅਮ
ta: நடுத்தர
te: మధ్యస్థం
ur: میڈیم

source: High
as: ওখ
bn: উচ্চ
gu: Highંચું
kn: ಎತ್ತರದ
ml: ഉയര്ന്ന
ne: उच्च
or: ଉଚ୍ଚ
pa: ਉੱਚ
ta: உயர்ந்த
te: అధిక
ur: اعلی

source: Critical
as: জটিল অৱস্থা
bn: সমালোচনা
gu: વિવેકી
kn: ನಿರ್ಣಾಯಕ
ml: വിമര്ശിക്കുന്ന
ne: आलोचनात्मक
or: ଗୁରୁତର
pa: ਆਲੋਚਨਾਤਮਕ
ta: விமர்சன
te: క్లిష్టమైన
ur: تنقید

source: Feedback ID
as: প্ৰতিক্ৰিয়া ID
bn: প্রতিক্রিয়া আইডি
gu: પ્રતિસાદ IN
kn: ಪ್ರತಿಕ್ರಿಯೆ ID
ml: ഫീഡ്ബാക്ക് ഐഡി
ne: प्रतिक्रिया आईडी
or: ମତାମତ ID
pa: ਫੀਡਬੈਕ ਆਈਡੀ
ta: கருத்து ஐடி
te: ఫీడ్‌బ్యాక్ ఐడి
ur: تاثرات ID

source: Unique identifier for this feedback entry. Auto-generated.
as: এই প্ৰতিক্ৰিয়া প্ৰৱেশৰ বাবে অনন্য পৰিচয়ক। অটো-উৎপন্ন।
bn: এই প্রতিক্রিয়া প্রবেশের জন্য অনন্য শনাক্তকারী। অটো-উত্পন্ন।
gu: આ પ્રતિસાદ પ્રવેશ માટે અનન્ય ઓળખકર્તા. સ્વચાલિત.
kn: ಈ ಪ್ರತಿಕ್ರಿಯೆ ಪ್ರವೇಶಕ್ಕಾಗಿ ಅನನ್ಯ ಗುರುತಿಸುವಿಕೆ. ಸ್ವಯಂ-ರಚಿತ.
ml: ഈ ഫീഡ്ബാക്ക് എൻട്രിയുടെ അദ്വിതീയ ഐഡന്റിഫയർ. യാന്ത്രികമായി സൃഷ്ടിച്ചു.
ne: यस प्रतिक्रिया प्रविष्टिको लागि अद्वितीय पहिचानकर्ता। स्वत: उत्पन्न।
or: ଏହି ମତାମତ ପ୍ରବେଶ ପାଇଁ ଅନନ୍ୟ ପରିଚାୟକ | ଅଟୋ-ଜେନେରେଟ୍ |
pa: ਇਸ ਫੀਡਬੈਕ ਐਂਟਰੀ ਲਈ ਵਿਲੱਖਣ ਪਛਾਣਕਰਤਾ. ਆਟੋ-ਤਿਆਰ.
ta: இந்த பின்னூட்ட நுழைவுக்கான தனிப்பட்ட அடையாளங்காட்டி. தானாக உருவாக்கிய.
te: ఈ ఫీడ్‌బ్యాక్ ఎంట్రీ కోసం ప్రత్యేక ఐడెంటిఫైయర్. స్వయంచాలక-ఉత్పత్తి.
ur: اس آراء کے اندراج کے لئے انوکھا شناخت کنندہ۔ آٹو تیار کردہ۔

source: Sender
as: প্ৰেৰক
bn: প্রেরক
gu: પ્રેષક
kn: ಕಳುಹಿಸುವವನು
ml: അയച്ചാൽ
ne: सेक्ष
or: ପ୍ରେରକ
pa: ਭੇਜਣ ਵਾਲੇ
ta: அனுப்புநர்
te: పంపినవారు
ur: مرسل

source: User who submitted the feedback.
as: ব্যৱহাৰকাৰী যিয়ে মতামত জমা দিছিল।
bn: ব্যবহারকারী যারা প্রতিক্রিয়া জমা দিয়েছেন।
gu: પ્રતિસાદ સબમિટ કરનાર વપરાશકર્તા.
kn: ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಸಲ್ಲಿಸಿದ ಬಳಕೆದಾರ.
ml: ഫീഡ്ബാക്ക് സമർപ്പിച്ച ഉപയോക്താവ്.
ne: प्रयोगकर्ता जसले प्रतिक्रिया पेश गर्यो।
or: ଉପଭୋକ୍ତା ଯିଏ ମତାମତ ଦାଖଲ କରିଥିଲେ |
pa: ਉਪਭੋਗਤਾ ਜਿਸਨੇ ਫੀਡਬੈਕ ਜਮ੍ਹਾ ਕੀਤਾ.
ta: பின்னூட்டத்தை சமர்ப்பித்த பயனர்.
te: అభిప్రాయాన్ని సమర్పించిన వినియోగదారు.
ur: صارف جس نے آراء پیش کیں۔

source: Assigned To
as: 10 ত নিযুক্ত কৰা হৈছে
bn: নির্ধারিত
gu: સોંપેલ
kn: ಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ
ml: നിയുക്തമാക്കി
ne: खटाइएको
or: ନ୍ୟସ୍ତ
pa: ਨੂੰ ਦਿੱਤਾ
ta: ஒதுக்கப்பட்டது
te: కేటాయించబడింది
ur: تفویض کیا گیا

source: User assigned to review or resolve this feedback.
as: এই মতামত পৰ্যালোচনা বা সমাধান কৰিবলৈ নিযুক্ত কৰা ব্যৱহাৰকাৰী।
bn: ব্যবহারকারী এই প্রতিক্রিয়া পর্যালোচনা বা সমাধান করার জন্য নির্ধারিত।
gu: આ પ્રતિસાદની સમીક્ષા અથવા નિરાકરણ માટે સોંપેલ વપરાશકર્તા.
kn: ಈ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು ಪರಿಶೀಲಿಸಲು ಅಥವಾ ಪರಿಹರಿಸಲು ಬಳಕೆದಾರರನ್ನು ನಿಯೋಜಿಸಲಾಗಿದೆ.
ml: ഈ ഫീഡ്ബാക്ക് അവലോകനം ചെയ്യുന്നതിനോ പരിഹരിക്കുന്നതിനോ ഉപയോക്താവിനെ നിയോഗിച്ചു.
ne: प्रयोगकर्तालाई समीक्षा गर्न वा यो प्रतिक्रिया समाधान गर्न तोकिएको छ।
or: ଏହି ମତାମତ ସମୀକ୍ଷା କିମ୍ବା ସମାଧାନ ପାଇଁ ଉପଭୋକ୍ତା ନ୍ୟସ୍ତ |
pa: ਉਪਭੋਗਤਾ ਇਸ ਫੀਡਬੈਕ ਦੀ ਸਮੀਖਿਆ ਕਰਨ ਜਾਂ ਹੱਲ ਕਰਨ ਲਈ ਨਿਰਧਾਰਤ ਕੀਤਾ ਗਿਆ ਹੈ.
ta: இந்த கருத்தை மதிப்பாய்வு செய்ய அல்லது தீர்க்க பயனர் நியமிக்கப்பட்டார்.
te: ఈ అభిప్రాయాన్ని సమీక్షించడానికి లేదా పరిష్కరించడానికి వినియోగదారు కేటాయిస్తారు.
ur: صارف اس تاثرات کا جائزہ لینے یا حل کرنے کے لئے تفویض کیا گیا ہے۔

source: Assigned At
as: নিযুক্ত কৰা হৈছে
bn: নির্ধারিত
gu: ના માટે
kn: ನಲ್ಲಿ ನಿಯೋಜಿಸಲಾಗಿದೆ
ml: നിയുക്തമാക്കി
ne: मा तोकिएको
or: ନ୍ୟସ୍ତ
pa: 'ਤੇ ਨਿਰਧਾਰਤ
ta: ஒதுக்கப்பட்டுள்ளது
te: వద్ద కేటాయించబడింది
ur: تفویض کیا گیا
